{
  "text": {
    " ": 0,
    "o": 1093,
    "l": 892,
    "á": 1638,
    " o": 156,
    "ol": 1125,
    "lá": 952,
    "á ": 1639,
    " ol": 160,
    "olá": 1131,
    "lá ": 953,
    " olá": 161,
    "olá ": 1132,
    "a": 311,
    "s": 1353,
    "i": 772,
    "t": 1431,
    "e": 590,
    "n": 1012,
    " a": 4,
    "as": 416,
    "ss": 1399,
    "si": 1380,
    "is": 849,
    "st": 1407,
    "te": 1448,
    "en": 628,
    "nt": 1061,
    "e ": 591,
    " as": 22,
    "ass": 420,
    "ssi": 1402,
    "sis": 1385,
    "ist": 857,
    "ste": 1412,
    "ten": 1452,
    "ent": 635,
    "nte": 1066,
    "te ": 1449,
    " ass": 24,
    "assi": 421,
    "ssis": 1403,
    "sist": 1386,
    "iste": 859,
    "sten": 1414,
    "tent": 1454,
    "ente": 637,
    "nte ": 1067,
    "oi": 1118,
    "i ": 773,
    " oi": 158,
    "oi ": 1119,
    " oi ": 159,
    "b": 452,
    "m": 957,
    " b": 29,
    "bo": 472,
    "om": 1133,
    "m ": 958,
    " bo": 35,
    "bom": 475,
    "om ": 1134,
    " bom": 37,
    "bom ": 476,
    "d": 543,
    " d": 58,
    "di": 564,
    "ia": 774,
    "a ": 312,
    " di": 66,
    "dia": 566,
    "ia ": 775,
    " dia": 67,
    "dia ": 567,
    "oa": 1101,
    "boa": 473,
    "oa ": 1102,
    " boa": 36,
    "boa ": 474,
    "r": 1255,
    " t": 210,
    "ta": 1432,
    "ar": 401,
    "rd": 1285,
    "de": 554,
    " ta": 211,
    "tar": 1440,
    "ard": 409,
    "rde": 1289,
    "de ": 555,
    " tar": 212,
    "tard": 1442,
    "arde": 411,
    "rde ": 1290,
    " n": 145,
    "no": 1044,
    "it": 860,
    " no": 146,
    "noi": 1046,
    "oit": 1120,
    "ite": 863,
    " noi": 148,
    "noit": 1047,
    "oite": 1121,
    "ite ": 864,
    "u": 1518,
    "tu": 1499,
    "ud": 1534,
    "do": 580,
    "o ": 1094,
    " tu": 223,
    "tud": 1504,
    "udo": 1538,
    "do ": 581,
    " tud": 225,
    "tudo": 1505,
    "udo ": 1539,
    "be": 460,
    "em": 624,
    " be": 32,
    "bem": 463,
    "em ": 625,
    " bem": 34,
    "bem ": 464,
    "p": 1201,
    " p": 168,
    "pr": 1236,
    "ro": 1333,
    "on": 1146,
    "to": 1479,
    " pr": 182,
    "pro": 1239,
    "ron": 1337,
    "ont": 1152,
    "nto": 1074,
    "to ": 1480,
    " pro": 183,
    "pron": 1241,
    "ront": 1338,
    "onto": 1155,
    "nto ": 1075,
    "pa": 1202,
    "ra": 1263,
    " pa": 169,
    "par": 1203,
    "ara": 403,
    "ra ": 1264,
    " par": 170,
    "para": 1204,
    "ara ": 404,
    "h": 753,
    "tr": 1490,
    "ab": 319,
    "ba": 453,
    "al": 357,
    "lh": 908,
    "ha": 754,
    "r ": 1256,
    " tr": 221,
    "tra": 1491,
    "rab": 1267,
    "aba": 320,
    "bal": 456,
    "alh": 363,
    "lha": 909,
    "har": 758,
    "ar ": 402,
    " tra": 222,
    "trab": 1494,
    "raba": 1268,
    "abal": 322,
    "balh": 457,
    "alha": 364,
    "lhar": 911,
    "har ": 759,
    "no ": 1045,
    " no ": 147,
    "x": 1613,
    "c": 480,
    " e": 74,
    "ex": 692,
    "xc": 1615,
    "ce": 493,
    "el": 614,
    "l ": 893,
    " ex": 84,
    "exc": 693,
    "xce": 1616,
    "cel": 496,
    "el ": 615,
    " exc": 85,
    "exce": 694,
    "xcel": 1617,
    "cel ": 497,
    " c": 40,
    "co": 511,
    "mo": 993,
    " co": 47,
    "com": 515,
    "omo": 1142,
    "mo ": 994,
    " com": 49,
    "como": 519,
    "omo ": 1143,
    "es": 668,
    "tá": 1508,
    "ás": 1646,
    "s ": 1354,
    " es": 80,
    "est": 675,
    "stá": 1420,
    "tás": 1510,
    "ás ": 1647,
    " est": 81,
    "está": 679,
    "stás": 1422,
    "tás ": 1511,
    "j": 883,
    " h": 112,
    "ho": 765,
    "oj": 1122,
    "je": 884,
    " ho": 113,
    "hoj": 767,
    "oje": 1123,
    "je ": 885,
    " hoj": 114,
    "hoje": 768,
    "oje ": 1124,
    "ca": 481,
    "lc": 902,
    "cu": 534,
    "ul": 1548,
    "la": 897,
    " ca": 41,
    "cal": 485,
    "alc": 361,
    "lcu": 903,
    "cul": 535,
    "ula": 1549,
    "la ": 898,
    " cal": 43,
    "calc": 486,
    "alcu": 362,
    "lcul": 904,
    "cula": 536,
    "ula ": 1550,
    " a ": 5,
    "é": 1660,
    " m": 128,
    "mé": 1009,
    "éd": 1661,
    " mé": 143,
    "méd": 1010,
    "édi": 1662,
    " méd": 144,
    "médi": 1011,
    "édia": 1663,
    "da": 544,
    " da": 59,
    "da ": 545,
    " da ": 60,
    "ur": 1573,
    "rm": 1321,
    "ma": 959,
    "tur": 1506,
    "urm": 1574,
    "rma": 1322,
    "ma ": 960,
    " tur": 226,
    "turm": 1507,
    "urma": 1575,
    "rma ": 1323,
    "f": 697,
    "z": 1626,
    " f": 87,
    "fa": 698,
    "az": 443,
    "z ": 1627,
    " fa": 88,
    "faz": 701,
    "az ": 444,
    " faz": 90,
    "faz ": 702,
    " de": 62,
    " de ": 63,
    "od": 1106,
    "os": 1173,
    " to": 219,
    "tod": 1481,
    "odo": 1113,
    "dos": 584,
    "os ": 1174,
    " tod": 220,
    "todo": 1483,
    "odos": 1114,
    "dos ": 585,
    " os": 164,
    " os ": 165,
    "lu": 943,
    "un": 1563,
    " al": 14,
    "alu": 374,
    "lun": 944,
    "uno": 1568,
    "nos": 1050,
    " alu": 16,
    "alun": 375,
    "luno": 946,
    "unos": 1570,
    "nos ": 1051,
    "cr": 531,
    "ri": 1308,
    " cr": 54,
    "cri": 532,
    "ria": 1309,
    " cri": 55,
    "cria": 533,
    "ria ": 1310,
    "ó": 1671,
    "fó": 725,
    "ór": 1672,
    "mu": 1004,
    " fó": 102,
    "fór": 726,
    "órm": 1675,
    "rmu": 1328,
    "mul": 1007,
    " fór": 103,
    "fórm": 727,
    "órmu": 1676,
    "rmul": 1329,
    "mula": 1008,
    " do": 70,
    " do ": 71,
    "uno ": 1569,
    "ã": 1648,
    " j": 121,
    "jo": 886,
    "oã": 1198,
    "ão": 1649,
    " jo": 122,
    "joã": 887,
    "oão": 1199,
    "ão ": 1650,
    " joã": 123,
    "joão": 888,
    "oão ": 1200,
    " ma": 129,
    "mar": 970,
    "ari": 412,
    " mar": 131,
    "mari": 972,
    "aria": 413,
    "q": 1246,
    " q": 184,
    "qu": 1247,
    "ue": 1540,
    "er": 646,
    " qu": 185,
    "que": 1251,
    "uer": 1546,
    "ero": 666,
    "ro ": 1334,
    " que": 187,
    "quer": 1254,
    "uero": 1547,
    "ero ": 667,
    " s": 196,
    "sa": 1361,
    " sa": 197,
    "sab": 1363,
    "abe": 323,
    "ber": 465,
    "er ": 647,
    " sab": 198,
    "sabe": 1364,
    "aber": 324,
    "ber ": 466,
    "an": 384,
    "na": 1013,
    " an": 17,
    "ana": 385,
    "na ": 1014,
    " ana": 18,
    "ana ": 386,
    "ad": 331,
    "ic": 783,
    "ci": 506,
    "io": 833,
    " ad": 10,
    "adi": 336,
    "dic": 569,
    "ici": 790,
    "cio": 509,
    "ion": 838,
    "ona": 1147,
    " adi": 11,
    "adic": 337,
    "dici": 570,
    "icio": 791,
    "cion": 510,
    "iona": 839,
    "ona ": 1148,
    "à": 1636,
    " à": 242,
    "à ": 1637,
    " à ": 243,
    "fo": 717,
    " fo": 97,
    "fol": 718,
    "olh": 1126,
    "ha ": 755,
    " fol": 98,
    "folh": 719,
    "olha": 1127,
    "lha ": 910,
    "at": 423,
    "ua": 1520,
    "li": 915,
    "iz": 877,
    "za": 1631,
    " at": 25,
    "atu": 433,
    "tua": 1500,
    "ual": 1523,
    "ali": 365,
    "liz": 927,
    "iza": 881,
    "za ": 1632,
    " atu": 26,
    "atua": 434,
    "tual": 1501,
    "uali": 1525,
    "aliz": 369,
    "liza": 929,
    "iza ": 882,
    "as ": 417,
    " as ": 23,
    "ias": 778,
    "dias": 568,
    "ias ": 779,
    " o ": 157,
    "cá": 540,
    "ál": 1643,
    "lo": 930,
    " cá": 56,
    "cál": 541,
    "álc": 1644,
    "ulo": 1551,
    "lo ": 931,
    " cál": 57,
    "cálc": 542,
    "álcu": 1645,
    "culo": 537,
    "ulo ": 1552,
    "das": 552,
    " das": 61,
    "das ": 553,
    "ac": 326,
    "des": 560,
    "sta": 1408,
    "tac": 1434,
    "aca": 327,
    "ca ": 482,
    " des": 65,
    "dest": 563,
    "esta": 676,
    "stac": 1410,
    "taca": 1435,
    "aca ": 328,
    "v": 1582,
    "ap": 395,
    "ov": 1191,
    "va": 1583,
    " ap": 19,
    "apr": 398,
    "rov": 1341,
    "ova": 1192,
    "vad": 1585,
    "ado": 338,
    " apr": 21,
    "apro": 400,
    "prov": 1242,
    "rova": 1342,
    "ovad": 1194,
    "vado": 1586,
    "ados": 340,
    " e ": 75,
    " r": 188,
    "re": 1291,
    "ep": 641,
    " re": 189,
    "rep": 1297,
    "epr": 644,
    " rep": 192,
    "repr": 1299,
    "epro": 645,
    " mo": 138,
    "mos": 997,
    "ost": 1181,
    "str": 1418,
    " mos": 140,
    "most": 998,
    "ostr": 1183,
    "stra": 1419,
    "tra ": 1492,
    "uem": 1544,
    "quem": 1253,
    "uem ": 1545,
    "so": 1390,
    "ou": 1189,
    "u ": 1519,
    "pas": 1205,
    "sso": 1404,
    "sou": 1394,
    "ou ": 1190,
    " pas": 171,
    "pass": 1206,
    "asso": 422,
    "ssou": 1406,
    "sou ": 1395,
    "vo": 1605,
    "ovo": 1196,
    "vou": 1611,
    "rovo": 1343,
    "ovou": 1197,
    "vou ": 1612,
    "pi": 1219,
    "in": 820,
    " pi": 175,
    "pin": 1220,
    "int": 830,
    "nta": 1062,
    "ta ": 1433,
    " pin": 176,
    "pint": 1221,
    "inta": 831,
    "nta ": 1063,
    " v": 235,
    "ve": 1596,
    " ve": 240,
    "ver": 1600,
    "erd": 654,
    " ver": 241,
    "verd": 1602,
    "erde": 655,
    "me": 978,
    "erm": 662,
    "rme": 1326,
    "mel": 980,
    "elh": 620,
    "lho": 912,
    "ho ": 766,
    "verm": 1604,
    "erme": 663,
    "rmel": 1327,
    "melh": 981,
    "elho": 621,
    "lho ": 913,
    "or": 1162,
    "for": 720,
    "orm": 1169,
    "mat": 973,
    "ata": 424,
    " for": 99,
    "form": 721,
    "orma": 1170,
    "rmat": 1325,
    "mata": 974,
    "ata ": 425,
    "col": 513,
    "olu": 1128,
    "una": 1564,
    " col": 48,
    "colu": 514,
    "olun": 1129,
    "luna": 945,
    "una ": 1565,
    "com ": 516,
    "cor": 524,
    "ore": 1164,
    "res": 1300,
    "es ": 669,
    " cor": 51,
    "core": 525,
    "ores": 1165,
    "res ": 1301,
    "pl": 1222,
    "apl": 396,
    "pli": 1223,
    "lic": 918,
    "ica": 784,
    " apl": 20,
    "apli": 397,
    "plic": 1224,
    "lica": 919,
    "ica ": 785,
    "ç": 1651,
    "aç": 447,
    "çã": 1654,
    "taç": 1446,
    "açã": 448,
    "ção": 1655,
    "ataç": 426,
    "taçã": 1447,
    "ação": 449,
    "ção ": 1656,
    "nd": 1026,
    "con": 521,
    "ond": 1150,
    "ndi": 1029,
    "nal": 1017,
    "al ": 358,
    " con": 50,
    "cond": 522,
    "ondi": 1151,
    "ndic": 1031,
    "onal": 1149,
    "nal ": 1018,
    "ot": 1184,
    "not": 1052,
    "ota": 1185,
    "tas": 1443,
    " not": 150,
    "nota": 1053,
    "otas": 1187,
    "tas ": 1444,
    "rc": 1279,
    "arc": 407,
    "rca": 1280,
    "marc": 971,
    "arca": 408,
    "rca ": 1281,
    " em": 76,
    " em ": 77,
    "im": 815,
    " ac": 8,
    "aci": 329,
    "cim": 507,
    "ima": 816,
    " aci": 9,
    "acim": 330,
    "cima": 508,
    "ima ": 817,
    "_": 281,
    " _": 1,
    "__": 292,
    "_n": 305,
    "nu": 1081,
    "um": 1555,
    "mb": 975,
    "r_": 1257,
    "_ ": 282,
    " __": 2,
    "__n": 300,
    "_nu": 306,
    "num": 1082,
    "umb": 1559,
    "mbe": 976,
    "er_": 648,
    "r__": 1258,
    "__ ": 293,
    " __n": 3,
    "__nu": 301,
    "_num": 307,
    "numb": 1083,
    "umbe": 1560,
    "mber": 977,
    "ber_": 467,
    "er__": 649,
    "r__ ": 1259,
    "ea": 592,
    "lç": 954,
    "ça": 1652,
    "rea": 1293,
    "eal": 593,
    "alç": 378,
    "lça": 955,
    "ça ": 1653,
    " rea": 190,
    "real": 1294,
    "ealç": 594,
    "alça": 379,
    "lça ": 956,
    " i": 115,
    "id": 795,
    "ti": 1462,
    "if": 802,
    "fi": 709,
    " id": 116,
    "ide": 798,
    "den": 558,
    "nti": 1070,
    "tif": 1467,
    "ifi": 803,
    "fic": 710,
    " ide": 117,
    "iden": 799,
    "dent": 559,
    "enti": 638,
    "ntif": 1072,
    "tifi": 1468,
    "ific": 804,
    "fica": 711,
    " me": 132,
    "hor": 769,
    "ori": 1166,
    " mel": 133,
    "lhor": 914,
    "hori": 770,
    "oria": 1167,
    "g": 728,
    "ig": 805,
    "gn": 734,
    "ni": 1041,
    "iv": 869,
    " si": 202,
    "sig": 1381,
    "ign": 806,
    "gni": 735,
    "nif": 1042,
    "cat": 491,
    "ati": 427,
    "tiv": 1476,
    "iva": 870,
    "va ": 1584,
    " sig": 203,
    "sign": 1382,
    "igni": 807,
    "gnif": 736,
    "nifi": 1043,
    "icat": 787,
    "cati": 492,
    "ativ": 428,
    "tiva": 1477,
    "iva ": 871,
    "oro": 1171,
    "rou": 1339,
    "horo": 771,
    "orou": 1172,
    "rou ": 1340,
    "ai": 346,
    "mai": 965,
    "ais": 350,
    "is ": 850,
    " mai": 130,
    "mais": 967,
    "ais ": 351,
    "lis": 924,
    "isa": 851,
    "sa ": 1362,
    "anal": 387,
    "nali": 1020,
    "alis": 368,
    "lisa": 925,
    "isa ": 852,
    "ev": 687,
    "uç": 1579,
    " ev": 82,
    "evo": 690,
    "vol": 1607,
    "luç": 947,
    "uçã": 1580,
    " evo": 83,
    "evol": 691,
    "volu": 1608,
    "oluç": 1130,
    "luçã": 948,
    "ução": 1581,
    " en": 78,
    "ntr": 1077,
    "tre": 1495,
    "re ": 1292,
    " ent": 79,
    "entr": 640,
    "ntre": 1078,
    "tre ": 1496,
    " te": 213,
    "tes": 1457,
    " tes": 214,
    "test": 1459,
    "este": 677,
    "stes": 1415,
    "tes ": 1458,
    "tev": 1460,
    "eve": 688,
    "ve ": 1597,
    " tev": 215,
    "teve": 1461,
    "eve ": 689,
    "aio": 348,
    "ior": 840,
    "or ": 1163,
    "maio": 966,
    "aior": 349,
    "ior ": 841,
    "og": 1115,
    "gr": 739,
    "rog": 1335,
    "ogr": 1116,
    "gre": 742,
    "ess": 673,
    "so ": 1391,
    "prog": 1240,
    "rogr": 1336,
    "ogre": 1117,
    "gres": 743,
    "ress": 1303,
    "esso": 674,
    "sso ": 1405,
    " va": 236,
    "var": 1592,
    "iaç": 780,
    " var": 239,
    "vari": 1593,
    "riaç": 1311,
    "iaçã": 781,
    "õ": 1680,
    "av": 437,
    "çõ": 1657,
    "õe": 1681,
    " av": 27,
    "ava": 438,
    "val": 1589,
    "lia": 916,
    "açõ": 450,
    "çõe": 1658,
    "ões": 1682,
    " ava": 28,
    "aval": 440,
    "vali": 1590,
    "alia": 366,
    "liaç": 917,
    "iaçõ": 782,
    "açõe": 451,
    "ções": 1659,
    "ões ": 1683,
    "qua": 1248,
    "uai": 1521,
    " qua": 186,
    "quai": 1249,
    "uais": 1522,
    "se": 1371,
    "am": 380,
    "pre": 1237,
    "ese": 670,
    "sen": 1374,
    "ram": 1269,
    "am ": 381,
    "apre": 399,
    "pres": 1238,
    "rese": 1302,
    "esen": 672,
    "sent": 1375,
    "enta": 636,
    "ntar": 1065,
    "tara": 1441,
    "aram": 405,
    "ram ": 1270,
    "eri": 660,
    "rif": 1312,
    "veri": 1603,
    "erif": 661,
    "rifi": 1313,
    "ns": 1056,
    " in": 118,
    "ins": 828,
    "nse": 1059,
    "ser": 1376,
    "ere": 656,
    " ins": 119,
    "inse": 829,
    "nser": 1060,
    "sere": 1377,
    "ere ": 657,
    "sit": 1387,
    "itu": 867,
    "uaç": 1532,
    " sit": 205,
    "situ": 1389,
    "itua": 868,
    "tuaç": 1503,
    "uaçã": 1533,
    " u": 229,
    " um": 230,
    "uma": 1557,
    " uma": 232,
    "uma ": 1558,
    "nov": 1054,
    " nov": 151,
    "nova": 1055,
    "ova ": 1193,
    "ch": 501,
    " ch": 45,
    "cha": 502,
    "ham": 756,
    "ama": 382,
    "mad": 963,
    "ada": 332,
    " cha": 46,
    "cham": 503,
    "hama": 757,
    "amad": 383,
    "mada": 964,
    "ada ": 333,
    "ado ": 339,
    " ou": 166,
    " ou ": 167,
    "tad": 1436,
    "stad": 1411,
    "tado": 1437,
    "cad": 483,
    " cad": 42,
    "cada": 484,
    "xt": 1623,
    "ext": 695,
    "xtr": 1624,
    " ext": 86,
    "extr": 696,
    "xtra": 1625,
    "su": 1423,
    "lt": 938,
    "esu": 680,
    "sul": 1424,
    "ult": 1553,
    "lta": 939,
    " res": 193,
    "resu": 1304,
    "esul": 681,
    "sult": 1425,
    "ulta": 1554,
    "ltad": 940,
    " fi": 94,
    "fin": 714,
    "ina": 821,
    "nai": 1015,
    " fin": 96,
    "fina": 715,
    "inai": 822,
    "nais": 1016,
    " g": 104,
    "ge": 729,
    " ge": 105,
    "ger": 732,
    "era": 650,
    " ger": 106,
    "gera": 733,
    "era ": 651,
    "rá": 1350,
    "áf": 1640,
    " gr": 107,
    "grá": 744,
    "ráf": 1351,
    "áfi": 1641,
    "ico": 792,
    "cos": 526,
    " grá": 109,
    "gráf": 745,
    "ráfi": 1352,
    "áfic": 1642,
    "fico": 713,
    "icos": 794,
    "cos ": 527,
    "mp": 999,
    "pe": 1207,
    "nh": 1036,
    "sem": 1372,
    "emp": 626,
    "mpe": 1002,
    "pen": 1211,
    "enh": 631,
    "nho": 1039,
    "dese": 562,
    "esem": 671,
    "semp": 1373,
    "empe": 627,
    "mpen": 1003,
    "penh": 1212,
    "enho": 632,
    "nho ": 1040,
    "co ": 512,
    "ico ": 793,
    " l": 124,
    " li": 125,
    "lin": 922,
    "inh": 826,
    "nha": 1037,
    "has": 760,
    " lin": 126,
    "linh": 923,
    "inha": 827,
    "nhas": 1038,
    "has ": 761,
    "rr": 1344,
    " ba": 30,
    "bar": 458,
    "arr": 414,
    "rra": 1345,
    "ras": 1273,
    " bar": 31,
    "barr": 459,
    "arra": 415,
    "rras": 1346,
    "ras ": 1274,
    " dos": 73,
    "um ": 1556,
    " um ": 231,
    "omp": 1144,
    "mpa": 1000,
    "rat": 1275,
    "ivo": 872,
    "vo ": 1606,
    "comp": 520,
    "ompa": 1145,
    "mpar": 1001,
    "arat": 406,
    "rati": 1276,
    "tivo": 1478,
    "ivo ": 873,
    "ver ": 1601,
    "il": 812,
    "lv": 949,
    "sil": 1383,
    "ilv": 813,
    "lva": 950,
    " sil": 204,
    "silv": 1384,
    "ilva": 814,
    "lva ": 951,
    ".": 255,
    "_.": 286,
    "._": 256,
    "__.": 296,
    "_._": 287,
    ".__": 257,
    "r__.": 1261,
    "__._": 297,
    "_.__": 288,
    ".__n": 258,
    ",": 247,
    "_,": 283,
    ",_": 248,
    "__,": 294,
    "_,_": 284,
    ",__": 249,
    "r__,": 1260,
    "__,_": 295,
    "_,__": 285,
    ",__n": 250,
    " mu": 141,
    "mud": 1005,
    "uda": 1535,
    " mud": 142,
    "muda": 1006,
    "uda ": 1536,
    "ed": 600,
    "dr": 587,
    " pe": 172,
    "ped": 1208,
    "edr": 603,
    "dro": 588,
    " ped": 173,
    "pedr": 1210,
    "edro": 604,
    "dro ": 589,
    "ef": 605,
    "ne": 1034,
    "def": 556,
    "efi": 606,
    "ine": 824,
    "ne ": 1035,
    " def": 64,
    "defi": 557,
    "efin": 607,
    "fine": 716,
    "ine ": 825,
    " ri": 194,
    "rit": 1317,
    "ita": 861,
    " rit": 195,
    "rita": 1318,
    "ita ": 862,
    "alt": 372,
    "lte": 941,
    "ter": 1455,
    " alt": 15,
    "alte": 373,
    "lter": 942,
    "tera": 1456,
    "ag": 341,
    "go": 737,
    " ti": 216,
    "tia": 1463,
    "iag": 776,
    "ago": 344,
    "go ": 738,
    " tia": 217,
    "tiag": 1464,
    "iago": 777,
    "ago ": 345,
    "et": 682,
    "met": 987,
    "ete": 683,
    " met": 135,
    "mete": 988,
    "ete ": 684,
    "bea": 461,
    "eat": 595,
    "atr": 431,
    "tri": 1497,
    "riz": 1319,
    "iz ": 878,
    " bea": 33,
    "beat": 462,
    "eatr": 596,
    "atri": 432,
    "triz": 1498,
    "riz ": 1320,
    "mi": 989,
    "gu": 746,
    " mi": 136,
    "mig": 990,
    "igu": 810,
    "gue": 749,
    "uel": 1542,
    " mig": 137,
    "migu": 992,
    "igue": 811,
    "guel": 750,
    "uel ": 1543,
    " cos": 52,
    "cost": 528,
    "osta": 1182,
    "sta ": 1409,
    ":": 277,
    "_:": 289,
    ":_": 278,
    "__:": 298,
    "_:_": 290,
    ":__": 279,
    "r__:": 1262,
    "__:_": 299,
    "_:__": 291,
    ":__n": 280,
    "br": 477,
    "ru": 1347,
    " br": 38,
    "bru": 478,
    "run": 1348,
    " bru": 39,
    "brun": 479,
    "runo": 1349,
    "fe": 704,
    "rn": 1330,
    " fe": 91,
    "fer": 707,
    "ern": 664,
    "rna": 1331,
    "nan": 1021,
    "and": 388,
    "nde": 1027,
    " fer": 93,
    "fern": 708,
    "erna": 665,
    "rnan": 1332,
    "nand": 1022,
    "ande": 389,
    "ndes": 1028,
    "des ": 561,
    " gu": 110,
    "gua": 747,
    "uar": 1528,
    "rda": 1286,
    " gua": 111,
    "guar": 748,
    "uard": 1529,
    "arda": 410,
    "rda ": 1287,
    "he": 762,
    "ei": 608,
    "ir": 842,
    "ich": 788,
    "che": 504,
    "hei": 763,
    "eir": 609,
    "iro": 847,
    " fic": 95,
    "fich": 712,
    "iche": 789,
    "chei": 505,
    "heir": 764,
    "eiro": 611,
    "iro ": 848,
    "tó": 1515,
    "o_": 1098,
    "_f": 302,
    "l.": 894,
    ".x": 259,
    "xl": 1618,
    "ls": 935,
    "sx": 1426,
    "x ": 1614,
    "rel": 1295,
    "ela": 616,
    "lat": 899,
    "ató": 435,
    "tór": 1516,
    "óri": 1673,
    "rio": 1314,
    "io_": 836,
    "o_f": 1099,
    "_fi": 303,
    "al.": 359,
    "l.x": 895,
    ".xl": 260,
    "xls": 1619,
    "lsx": 936,
    "sx ": 1427,
    " rel": 191,
    "rela": 1296,
    "elat": 617,
    "lató": 901,
    "atór": 436,
    "tóri": 1517,
    "ório": 1674,
    "rio_": 1316,
    "io_f": 837,
    "o_fi": 1100,
    "_fin": 304,
    "inal": 823,
    "nal.": 1019,
    "al.x": 360,
    "l.xl": 896,
    ".xls": 261,
    "xlsx": 1620,
    "lsx ": 937,
    "sal": 1367,
    "alv": 376,
    " sal": 199,
    "salv": 1368,
    "alva": 377,
    "oc": 1103,
    "doc": 582,
    "ocu": 1104,
    "cum": 538,
    "ume": 1561,
    "men": 982,
    " doc": 72,
    "docu": 583,
    "ocum": 1105,
    "cume": 539,
    "umen": 1562,
    "ment": 984,
    "ento": 639,
    "nom": 1048,
    "ome": 1138,
    "me ": 979,
    " nom": 149,
    "nome": 1049,
    "ome ": 1139,
    "gra": 740,
    "rav": 1277,
    " gra": 108,
    "grav": 741,
    "rava": 1278,
    "ava ": 439,
    "s_": 1358,
    "_t": 308,
    "a.": 316,
    "as_": 418,
    "s_t": 1359,
    "_tu": 309,
    "ma.": 961,
    "a.x": 317,
    "tas_": 1445,
    "as_t": 419,
    "s_tu": 1360,
    "_tur": 310,
    "rma.": 1324,
    "ma.x": 962,
    "a.xl": 318,
    "ual ": 1524,
    "s.": 1355,
    "os.": 1175,
    "s.x": 1356,
    "dos.": 586,
    "os.x": 1176,
    "s.xl": 1357,
    "dar": 550,
    "rdar": 1288,
    "dar ": 551,
    "2": 266,
    "0": 262,
    "5": 273,
    "o2": 1095,
    "20": 267,
    "02": 263,
    "25": 270,
    "5.": 274,
    "ato": 429,
    "tor": 1484,
    "io2": 834,
    "o20": 1096,
    "202": 268,
    "025": 264,
    "25.": 271,
    "5.x": 275,
    "lato": 900,
    "ator": 430,
    "tori": 1485,
    "orio": 1168,
    "rio2": 1315,
    "io20": 835,
    "o202": 1097,
    "2025": 269,
    "025.": 265,
    "25.x": 272,
    "5.xl": 276,
    "cont": 523,
    "onta": 1153,
    "ú": 1684,
    "nú": 1090,
    "úm": 1685,
    " nú": 154,
    "núm": 1091,
    "úme": 1686,
    "mer": 985,
    " núm": 155,
    "núme": 1092,
    "úmer": 1687,
    "mero": 986,
    "uan": 1526,
    "ant": 393,
    "tos": 1486,
    "quan": 1250,
    "uant": 1527,
    "anto": 394,
    "ntos": 1076,
    "tos ": 1487,
    "ê": 1664,
    "tê": 1512,
    "êm": 1665,
    " tê": 227,
    "têm": 1513,
    "êm ": 1666,
    " têm": 228,
    "têm ": 1514,
    "ota ": 1186,
    "per": 1213,
    "erc": 652,
    "rce": 1282,
    "cen": 499,
    "tag": 1438,
    "age": 342,
    "gem": 730,
    " per": 174,
    "perc": 1214,
    "erce": 653,
    "rcen": 1284,
    "cent": 500,
    "ntag": 1064,
    "tage": 1439,
    "agem": 343,
    "gem ": 731,
    "vaç": 1594,
    "ovaç": 1195,
    "vaçã": 1595,
    "tir": 1473,
    "ira": 844,
    "rar": 1271,
    " tir": 218,
    "tira": 1475,
    "irar": 846,
    "rara": 1272,
    "alo": 370,
    "lor": 932,
    " val": 238,
    "valo": 1591,
    "alor": 371,
    "lore": 934,
    " so": 206,
    "som": 1392,
    "oma": 1135,
    " som": 207,
    "soma": 1393,
    "oma ": 1136,
    "po": 1225,
    " po": 177,
    "pos": 1233,
    "osi": 1177,
    "iti": 865,
    " pos": 181,
    "posi": 1234,
    "osit": 1178,
    "siti": 1388,
    "itiv": 866,
    "car": 489,
    "icar": 786,
    "cara": 490,
    "ix": 874,
    "xo": 1621,
    " ab": 6,
    "bai": 454,
    "aix": 352,
    "ixo": 875,
    "xo ": 1622,
    " aba": 7,
    "abai": 321,
    "baix": 455,
    "aixo": 353,
    "ixo ": 876,
    "cot": 529,
    " cot": 53,
    "cota": 530,
    "otaç": 1188,
    "rg": 1305,
    "erg": 658,
    "rgu": 1306,
    "gun": 751,
    "unt": 1571,
    "perg": 1215,
    "ergu": 659,
    "rgun": 1307,
    "gunt": 752,
    "unta": 1572,
    "lor ": 933,
    "oda": 1107,
    "toda": 1482,
    "oda ": 1108,
    "pon": 1228,
    "ntu": 1079,
    " pon": 179,
    "pont": 1229,
    "ontu": 1156,
    "ntua": 1080,
    "tei": 1450,
    " int": 120,
    "inte": 832,
    "ntei": 1068,
    "teir": 1451,
    "eira": 610,
    "ira ": 845,
    "mod": 995,
    "odi": 1111,
    "dif": 571,
    " mod": 139,
    "modi": 996,
    "odif": 1112,
    "difi": 572,
    "ue ": 1541,
    "que ": 1252,
    "man": 968,
    "ndo": 1032,
    "coma": 517,
    "oman": 1137,
    "mand": 969,
    "ando": 390,
    "ndos": 1033,
    "oss": 1179,
    "poss": 1235,
    "osso": 1180,
    "us": 1576,
    " us": 233,
    "usa": 1577,
    "sar": 1369,
    " usa": 234,
    "usar": 1578,
    "sar ": 1370,
    "-": 251,
    "a-": 313,
    "-m": 252,
    "ra-": 1265,
    "a-m": 314,
    "-me": 253,
    "tra-": 1493,
    "ra-m": 1266,
    "a-me": 315,
    "-me ": 254,
    "op": 1159,
    "pç": 1243,
    " op": 162,
    "opç": 1160,
    "pçõ": 1244,
    " opç": 163,
    "opçõ": 1161,
    "pçõe": 1245,
    "í": 1667,
    "sp": 1396,
    "ní": 1087,
    "ív": 1668,
    "dis": 575,
    "isp": 853,
    "spo": 1397,
    "oní": 1157,
    "nív": 1088,
    "íve": 1669,
    "vei": 1598,
    "eis": 612,
    " dis": 68,
    "disp": 576,
    "ispo": 854,
    "spon": 1398,
    "poní": 1230,
    "onív": 1158,
    "níve": 1089,
    "ívei": 1670,
    "veis": 1599,
    "eis ": 613,
    "edi": 601,
    "dir": 573,
    "ir ": 843,
    "pedi": 1209,
    "edir": 602,
    "dir ": 574,
    "aj": 354,
    "ju": 889,
    " aj": 12,
    "aju": 355,
    "jud": 890,
    "da-": 546,
    " aju": 13,
    "ajud": 356,
    "juda": 891,
    "uda-": 1537,
    "da-m": 547,
    " lis": 127,
    "list": 926,
    "ista": 858,
    "sã": 1428,
    " sã": 208,
    "são": 1429,
    " são": 209,
    "são ": 1430,
    "uas": 1530,
    " tua": 224,
    "tuas": 1502,
    "uas ": 1531,
    "fu": 722,
    "nc": 1023,
    " fu": 100,
    "fun": 723,
    "unc": 1566,
    "nci": 1024,
    "lid": 920,
    "ida": 796,
    "dad": 548,
    "ade": 334,
    " fun": 101,
    "func": 724,
    "unci": 1567,
    "ncio": 1025,
    "alid": 367,
    "lida": 921,
    "idad": 797,
    "dade": 549,
    "ades": 335,
    "z-": 1628,
    "diz": 578,
    "iz-": 879,
    "z-m": 1629,
    " diz": 69,
    "diz-": 579,
    "iz-m": 880,
    "z-me": 1630,
    "bes": 468,
    "abes": 325,
    "bes ": 469,
    "ze": 1633,
    "aze": 445,
    "zer": 1634,
    "faze": 703,
    "azer": 446,
    "zer ": 1635,
    "tig": 1469,
    "igo": 808,
    "onti": 1154,
    "ntig": 1073,
    "tigo": 1470,
    "igo ": 809,
    "vai": 1587,
    "ai ": 347,
    " vai": 237,
    "vai ": 1588,
    "tá ": 1509,
    "stá ": 1421,
    "sto": 1416,
    "tou": 1488,
    "esto": 678,
    "stou": 1417,
    "tou ": 1489,
    " ó": 244,
    "ót": 1677,
    " ót": 245,
    "óti": 1678,
    "tim": 1471,
    "imo": 818,
    " óti": 246,
    "ótim": 1679,
    "timo": 1472,
    "imo ": 819,
    "can": 487,
    "ans": 391,
    "nsa": 1057,
    "sad": 1365,
    " can": 44,
    "cans": 488,
    "ansa": 392,
    "nsad": 1058,
    "sado": 1366,
    "fel": 705,
    "eli": 622,
    " fel": 92,
    "feli": 706,
    "eliz": 623,
    "liz ": 928,
    "eno": 633,
    " men": 134,
    "meno": 983,
    "enos": 634,
    "le": 905,
    "ele": 618,
    "len": 906,
    "cele": 498,
    "elen": 619,
    "lent": 907,
    "omi": 1140,
    "comi": 518,
    "omig": 1141,
    "migo": 991,
    "nã": 1084,
    " nã": 152,
    "não": 1085,
    " não": 153,
    "não ": 1086,
    "end": 629,
    "di ": 565,
    "nten": 1069,
    "tend": 1453,
    "endi": 630,
    "ndi ": 1030,
    "epe": 642,
    "pet": 1216,
    "repe": 1298,
    "epet": 643,
    "pete": 1217,
    "por": 1231,
    " por": 180,
    "por ": 1232,
    "fav": 699,
    "avo": 441,
    "vor": 1609,
    " fav": 89,
    "favo": 700,
    "avor": 442,
    "vor ": 1610,
    "iss": 855,
    "sse": 1400,
    "ses": 1378,
    "diss": 577,
    "isse": 856,
    "sses": 1401,
    "sest": 1379,
    "ste ": 1413,
    "eb": 597,
    "bi": 470,
    "ceb": 494,
    "ebi": 598,
    "bi ": 471,
    "rceb": 1283,
    "cebi": 495,
    "ebi ": 599,
    "pod": 1226,
    "ode": 1109,
    " pod": 178,
    "pode": 1227,
    "odes": 1110,
    "eti": 685,
    "peti": 1218,
    "etir": 686,
    "tir ": 1474,
    " se": 200,
    "tid": 1465,
    "ido": 800,
    " sen": 201,
    "ntid": 1071,
    "tido": 1466,
    "ido ": 801
  },
  "response": null,
  "action_text": null
}