{
  "text": {
    "olá": 126,
    "assistente": 18,
    "oi": 125,
    "bom": 26,
    "dia": 52,
    "boa": 25,
    "tarde": 170,
    "noite": 116,
    "tudo": 179,
    "bem": 24,
    "pronto": 144,
    "para": 130,
    "trabalhar": 177,
    "no": 115,
    "excel": 70,
    "como": 36,
    "estás": 68,
    "hoje": 92,
    "calcula": 29,
    "a": 1,
    "média": 113,
    "da": 46,
    "turma": 180,
    "faz": 74,
    "de": 48,
    "todos": 176,
    "os": 128,
    "alunos": 8,
    "cria": 44,
    "fórmula": 85,
    "do": 56,
    "aluno": 7,
    "joão": 96,
    "maria": 103,
    "quero": 149,
    "saber": 161,
    "ana": 9,
    "adiciona": 4,
    "à": 194,
    "folha": 81,
    "atualiza": 20,
    "as": 17,
    "médias": 114,
    "o": 124,
    "cálculo": 45,
    "das": 47,
    "destaca": 51,
    "aprovados": 15,
    "e": 59,
    "reprovados": 157,
    "mostra": 111,
    "quem": 148,
    "passou": 131,
    "reprovou": 158,
    "pinta": 137,
    "verde": 190,
    "vermelho": 192,
    "formata": 82,
    "coluna": 32,
    "com": 33,
    "cores": 41,
    "aplica": 12,
    "formatação": 83,
    "condicional": 38,
    "notas": 119,
    "marca": 102,
    "em": 62,
    "acima": 3,
    "__number__": 0,
    "realça": 150,
    "identifica": 93,
    "melhoria": 105,
    "significativa": 165,
    "melhorou": 106,
    "mais": 101,
    "analisa": 10,
    "evolução": 69,
    "entre": 64,
    "testes": 171,
    "teve": 172,
    "maior": 100,
    "progresso": 143,
    "variação": 188,
    "avaliações": 21,
    "quais": 145,
    "apresentaram": 13,
    "verifica": 191,
    "insere": 94,
    "situação": 167,
    "uma": 183,
    "nova": 121,
    "chamada": 31,
    "aprovado": 14,
    "ou": 129,
    "reprovado": 156,
    "estado": 65,
    "cada": 28,
    "extra": 72,
    "resultados": 159,
    "finais": 80,
    "gera": 86,
    "gráficos": 89,
    "desempenho": 50,
    "gráfico": 88,
    "linhas": 98,
    "barras": 22,
    "dos": 58,
    "um": 182,
    "comparativo": 37,
    "ver": 189,
    "apaga": 11,
    "elimina": 60,
    "pedro": 133,
    "remove": 153,
    "eliminar": 61,
    "limpa": 97,
    "silva": 166,
    "muda": 112,
    "define": 49,
    "rita": 160,
    "altera": 6,
    "tiago": 173,
    "mete": 108,
    "beatriz": 23,
    "miguel": 109,
    "costa": 42,
    "bruno": 27,
    "fernandes": 77,
    "guarda": 90,
    "ficheiro": 79,
    "relatório_final": 152,
    "xlsx": 193,
    "salva": 163,
    "documento": 57,
    "nome": 117,
    "grava": 87,
    "notas_turma": 120,
    "atual": 19,
    "guardar": 91,
    "relatorio2025": 151,
    "conta": 39,
    "número": 123,
    "quantos": 146,
    "têm": 181,
    "nota": 118,
    "percentagem": 135,
    "aprovação": 16,
    "tiraram": 174,
    "valores": 187,
    "soma": 168,
    "positiva": 141,
    "ficaram": 78,
    "abaixo": 2,
    "cotação": 43,
    "pergunta": 136,
    "valor": 186,
    "toda": 175,
    "pontuação": 139,
    "inteira": 95,
    "modifica": 110,
    "que": 147,
    "comandos": 34,
    "posso": 142,
    "usar": 184,
    "me": 104,
    "opções": 127,
    "disponíveis": 53,
    "pedir": 132,
    "ajuda": 5,
    "lista": 99,
    "são": 169,
    "tuas": 178,
    "funcionalidades": 84,
    "diz": 55,
    "sabes": 162,
    "fazer": 75,
    "contigo": 40,
    "vai": 185,
    "está": 67,
    "estou": 66,
    "ótimo": 195,
    "cansado": 30,
    "feliz": 76,
    "menos": 107,
    "excelente": 71,
    "comigo": 35,
    "não": 122,
    "entendi": 63,
    "repete": 154,
    "por": 140,
    "favor": 73,
    "disseste": 54,
    "percebi": 134,
    "podes": 138,
    "repetir": 155,
    "sentido": 164
  },
  "intent": {
    "greet": 9,
    "calcular_media": 5,
    "destacar_aprovados_reprovados": 6,
    "identificar_melhoria": 12,
    "inserir_colunas": 13,
    "gerar_graficos": 8,
    "apagar_grafico": 0,
    "apagar_todos_graficos": 1,
    "atualizar_notas": 3,
    "guardar_ficheiro": 10,
    "operacoes_matematicas": 15,
    "atualizar_valores": 4,
    "helper": 11,
    "ask_how_are_you": 2,
    "respond_how_am_i": 16,
    "fallback": 7,
    "nlu_fallback": 14
  },
  "response": null,
  "action_name": {
    "action_listen": 14,
    "action_restart": 16,
    "action_session_start": 18,
    "action_default_fallback": 7,
    "action_deactivate_loop": 4,
    "action_revert_fallback_events": 17,
    "action_default_ask_affirmation": 5,
    "action_default_ask_rephrase": 6,
    "action_two_stage_fallback": 19,
    "action_unlikely_intent": 20,
    "action_back": 2,
    "action_extract_slots": 9,
    "action_atualizar_notas": 0,
    "action_atualizar_valores": 1,
    "action_calcular_media": 3,
    "action_destacar_aprovados_reprovados": 8,
    "action_gerar_graficos": 10,
    "action_guardar_ficheiro": 11,
    "action_identificar_melhoria": 12,
    "action_inserir_colunas": 13,
    "action_operacoes_matematicas": 15,
    "utter_ask_how_are_you": 21,
    "utter_atualizar_notas": 22,
    "utter_atualizar_valores": 23,
    "utter_calcular_media": 24,
    "utter_default": 25,
    "utter_destacar_aprovados_reprovados": 26,
    "utter_gerar_graficos": 27,
    "utter_greet": 28,
    "utter_guardar_ficheiro": 29,
    "utter_helper": 30,
    "utter_identificar_melhoria": 31,
    "utter_inserir_colunas": 32,
    "utter_operacoes_matematicas": 33,
    "utter_respond_how_am_i": 34
  },
  "action_text": null,
  "intent_response_key": null
}