{
  "text": {
    " ": 0,
    "o": 1123,
    "l": 912,
    "á": 1675,
    " o": 160,
    "ol": 1155,
    "lá": 975,
    "á ": 1676,
    " ol": 164,
    "olá": 1161,
    "lá ": 976,
    " olá": 165,
    "olá ": 1162,
    "a": 316,
    "s": 1390,
    "i": 786,
    "t": 1468,
    "e": 599,
    "n": 1040,
    " a": 4,
    "as": 425,
    "ss": 1436,
    "si": 1417,
    "is": 869,
    "st": 1444,
    "te": 1485,
    "en": 640,
    "nt": 1091,
    "e ": 600,
    " as": 23,
    "ass": 429,
    "ssi": 1439,
    "sis": 1422,
    "ist": 877,
    "ste": 1449,
    "ten": 1489,
    "ent": 647,
    "nte": 1096,
    "te ": 1486,
    " ass": 25,
    "assi": 430,
    "ssis": 1440,
    "sist": 1423,
    "iste": 879,
    "sten": 1451,
    "tent": 1491,
    "ente": 649,
    "nte ": 1097,
    "oi": 1148,
    "i ": 787,
    " oi": 162,
    "oi ": 1149,
    " oi ": 163,
    "b": 461,
    "m": 980,
    " b": 30,
    "bo": 481,
    "om": 1163,
    "m ": 981,
    " bo": 36,
    "bom": 484,
    "om ": 1164,
    " bom": 38,
    "bom ": 485,
    "d": 552,
    " d": 59,
    "di": 573,
    "ia": 788,
    "a ": 317,
    " di": 67,
    "dia": 575,
    "ia ": 789,
    " dia": 68,
    "dia ": 576,
    "oa": 1131,
    "boa": 482,
    "oa ": 1132,
    " boa": 37,
    "boa ": 483,
    "r": 1290,
    " t": 215,
    "ta": 1469,
    "ar": 410,
    "rd": 1320,
    "de": 563,
    " ta": 216,
    "tar": 1477,
    "ard": 418,
    "rde": 1324,
    "de ": 564,
    " tar": 217,
    "tard": 1479,
    "arde": 420,
    "rde ": 1325,
    " n": 149,
    "no": 1074,
    "it": 880,
    " no": 150,
    "noi": 1076,
    "oit": 1150,
    "ite": 883,
    " noi": 152,
    "noit": 1077,
    "oite": 1151,
    "ite ": 884,
    "u": 1555,
    "tu": 1536,
    "ud": 1571,
    "do": 589,
    "o ": 1124,
    " tu": 228,
    "tud": 1541,
    "udo": 1575,
    "do ": 590,
    " tud": 230,
    "tudo": 1542,
    "udo ": 1576,
    "be": 469,
    "em": 634,
    " be": 33,
    "bem": 472,
    "em ": 635,
    " bem": 35,
    "bem ": 473,
    "p": 1233,
    " p": 172,
    "pr": 1271,
    "ro": 1370,
    "on": 1176,
    "to": 1516,
    " pr": 186,
    "pro": 1274,
    "ron": 1374,
    "ont": 1182,
    "nto": 1104,
    "to ": 1517,
    " pro": 187,
    "pron": 1276,
    "ront": 1375,
    "onto": 1185,
    "nto ": 1105,
    "pa": 1234,
    "ra": 1298,
    " pa": 173,
    "par": 1238,
    "ara": 412,
    "ra ": 1299,
    " par": 174,
    "para": 1239,
    "ara ": 413,
    "h": 767,
    "tr": 1527,
    "ab": 324,
    "ba": 462,
    "al": 364,
    "lh": 928,
    "ha": 768,
    "r ": 1291,
    " tr": 226,
    "tra": 1528,
    "rab": 1302,
    "aba": 325,
    "bal": 465,
    "alh": 370,
    "lha": 929,
    "har": 772,
    "ar ": 411,
    " tra": 227,
    "trab": 1531,
    "raba": 1303,
    "abal": 327,
    "balh": 466,
    "alha": 371,
    "lhar": 931,
    "har ": 773,
    "no ": 1075,
    " no ": 151,
    "x": 1650,
    "c": 489,
    " e": 75,
    "ex": 704,
    "xc": 1652,
    "ce": 502,
    "el": 623,
    "l ": 913,
    " ex": 87,
    "exc": 705,
    "xce": 1653,
    "cel": 505,
    "el ": 624,
    " exc": 88,
    "exce": 706,
    "xcel": 1654,
    "cel ": 506,
    " c": 41,
    "co": 520,
    "mo": 1018,
    " co": 48,
    "com": 524,
    "omo": 1172,
    "mo ": 1019,
    " com": 50,
    "como": 528,
    "omo ": 1173,
    "es": 680,
    "tá": 1545,
    "ás": 1683,
    "s ": 1391,
    " es": 83,
    "est": 687,
    "stá": 1457,
    "tás": 1547,
    "ás ": 1684,
    " est": 84,
    "está": 691,
    "stás": 1459,
    "tás ": 1548,
    "j": 903,
    " h": 115,
    "ho": 779,
    "oj": 1152,
    "je": 904,
    " ho": 116,
    "hoj": 781,
    "oje": 1153,
    "je ": 905,
    " hoj": 117,
    "hoje": 782,
    "oje ": 1154,
    "ca": 490,
    "lc": 922,
    "cu": 543,
    "ul": 1585,
    "la": 917,
    " ca": 42,
    "cal": 494,
    "alc": 368,
    "lcu": 923,
    "cul": 544,
    "ula": 1586,
    "la ": 918,
    " cal": 44,
    "calc": 495,
    "alcu": 369,
    "lcul": 924,
    "cula": 545,
    "ula ": 1587,
    " a ": 5,
    "é": 1697,
    " m": 132,
    "mé": 1037,
    "éd": 1698,
    " mé": 147,
    "méd": 1038,
    "édi": 1699,
    " méd": 148,
    "médi": 1039,
    "édia": 1700,
    "da": 553,
    " da": 60,
    "da ": 554,
    " da ": 61,
    "ur": 1610,
    "rm": 1358,
    "ma": 982,
    "tur": 1543,
    "urm": 1611,
    "rma": 1359,
    "ma ": 983,
    " tur": 231,
    "turm": 1544,
    "urma": 1612,
    "rma ": 1360,
    "f": 709,
    "z": 1663,
    " f": 90,
    "fa": 710,
    "az": 452,
    "z ": 1664,
    " fa": 91,
    "faz": 713,
    "az ": 453,
    " faz": 93,
    "faz ": 714,
    " de": 63,
    " de ": 64,
    "od": 1136,
    "os": 1203,
    " to": 224,
    "tod": 1518,
    "odo": 1143,
    "dos": 593,
    "os ": 1204,
    " tod": 225,
    "todo": 1520,
    "odos": 1144,
    "dos ": 594,
    " os": 168,
    " os ": 169,
    "lu": 966,
    "un": 1600,
    " al": 14,
    "alu": 381,
    "lun": 967,
    "uno": 1605,
    "nos": 1080,
    " alu": 16,
    "alun": 382,
    "luno": 969,
    "unos": 1607,
    "nos ": 1081,
    "cr": 540,
    "ri": 1345,
    " cr": 55,
    "cri": 541,
    "ria": 1346,
    " cri": 56,
    "cria": 542,
    "ria ": 1347,
    "ó": 1708,
    "fó": 737,
    "ór": 1709,
    "mu": 1032,
    " fó": 105,
    "fór": 738,
    "órm": 1712,
    "rmu": 1365,
    "mul": 1035,
    " fór": 106,
    "fórm": 739,
    "órmu": 1713,
    "rmul": 1366,
    "mula": 1036,
    " do": 71,
    " do ": 72,
    "uno ": 1606,
    "ã": 1685,
    " j": 124,
    "jo": 906,
    "oã": 1230,
    "ão": 1686,
    " jo": 125,
    "joã": 907,
    "oão": 1231,
    "ão ": 1687,
    " joã": 126,
    "joão": 908,
    "oão ": 1232,
    " ma": 133,
    "mar": 993,
    "ari": 421,
    " mar": 135,
    "mari": 995,
    "aria": 422,
    "q": 1281,
    " q": 188,
    "qu": 1282,
    "ue": 1577,
    "er": 658,
    " qu": 189,
    "que": 1286,
    "uer": 1583,
    "ero": 678,
    "ro ": 1371,
    " que": 191,
    "quer": 1289,
    "uero": 1584,
    "ero ": 679,
    " s": 201,
    "sa": 1398,
    " sa": 202,
    "sab": 1400,
    "abe": 328,
    "ber": 474,
    "er ": 659,
    " sab": 203,
    "sabe": 1401,
    "aber": 329,
    "ber ": 475,
    "an": 391,
    "na": 1041,
    " an": 17,
    "ana": 392,
    "na ": 1042,
    " ana": 18,
    "ana ": 393,
    "ad": 336,
    "ic": 797,
    "ci": 515,
    "io": 853,
    " ad": 10,
    "adi": 341,
    "dic": 578,
    "ici": 804,
    "cio": 518,
    "ion": 858,
    "ona": 1177,
    " adi": 11,
    "adic": 342,
    "dici": 579,
    "icio": 805,
    "cion": 519,
    "iona": 859,
    "ona ": 1178,
    "à": 1673,
    " à": 247,
    "à ": 1674,
    " à ": 248,
    "fo": 729,
    " fo": 100,
    "fol": 730,
    "olh": 1156,
    "ha ": 769,
    " fol": 101,
    "folh": 731,
    "olha": 1157,
    "lha ": 930,
    "at": 432,
    "ua": 1557,
    "li": 935,
    "iz": 897,
    "za": 1668,
    " at": 26,
    "atu": 442,
    "tua": 1537,
    "ual": 1560,
    "ali": 372,
    "liz": 950,
    "iza": 901,
    "za ": 1669,
    " atu": 27,
    "atua": 443,
    "tual": 1538,
    "uali": 1562,
    "aliz": 376,
    "liza": 952,
    "iza ": 902,
    "as ": 426,
    " as ": 24,
    "ias": 792,
    "dias": 577,
    "ias ": 793,
    " o ": 161,
    "cá": 549,
    "ál": 1680,
    "lo": 953,
    " cá": 57,
    "cál": 550,
    "álc": 1681,
    "ulo": 1588,
    "lo ": 954,
    " cál": 58,
    "cálc": 551,
    "álcu": 1682,
    "culo": 546,
    "ulo ": 1589,
    "das": 561,
    " das": 62,
    "das ": 562,
    "ac": 331,
    "des": 569,
    "sta": 1445,
    "tac": 1471,
    "aca": 332,
    "ca ": 491,
    " des": 66,
    "dest": 572,
    "esta": 688,
    "stac": 1447,
    "taca": 1472,
    "aca ": 333,
    "v": 1619,
    "ap": 402,
    "ov": 1221,
    "va": 1620,
    " ap": 19,
    "apr": 407,
    "rov": 1378,
    "ova": 1222,
    "vad": 1622,
    "ado": 343,
    " apr": 22,
    "apro": 409,
    "prov": 1277,
    "rova": 1379,
    "ovad": 1224,
    "vado": 1623,
    "ados": 345,
    " e ": 76,
    " r": 192,
    "re": 1326,
    "ep": 653,
    " re": 193,
    "rep": 1334,
    "epr": 656,
    " rep": 197,
    "repr": 1336,
    "epro": 657,
    " mo": 142,
    "mos": 1022,
    "ost": 1211,
    "str": 1455,
    " mos": 144,
    "most": 1023,
    "ostr": 1213,
    "stra": 1456,
    "tra ": 1529,
    "uem": 1581,
    "quem": 1288,
    "uem ": 1582,
    "so": 1427,
    "ou": 1219,
    "u ": 1556,
    "pas": 1240,
    "sso": 1441,
    "sou": 1431,
    "ou ": 1220,
    " pas": 175,
    "pass": 1241,
    "asso": 431,
    "ssou": 1443,
    "sou ": 1432,
    "vo": 1642,
    "ovo": 1228,
    "vou": 1648,
    "rovo": 1380,
    "ovou": 1229,
    "vou ": 1649,
    "pi": 1254,
    "in": 838,
    " pi": 179,
    "pin": 1255,
    "int": 850,
    "nta": 1092,
    "ta ": 1470,
    " pin": 180,
    "pint": 1256,
    "inta": 851,
    "nta ": 1093,
    " v": 240,
    "ve": 1633,
    " ve": 245,
    "ver": 1637,
    "erd": 666,
    " ver": 246,
    "verd": 1639,
    "erde": 667,
    "me": 1001,
    "erm": 674,
    "rme": 1363,
    "mel": 1003,
    "elh": 629,
    "lho": 932,
    "ho ": 780,
    "verm": 1641,
    "erme": 675,
    "rmel": 1364,
    "melh": 1004,
    "elho": 630,
    "lho ": 933,
    "or": 1192,
    "for": 732,
    "orm": 1199,
    "mat": 996,
    "ata": 433,
    " for": 102,
    "form": 733,
    "orma": 1200,
    "rmat": 1362,
    "mata": 997,
    "ata ": 434,
    "col": 522,
    "olu": 1158,
    "una": 1601,
    " col": 49,
    "colu": 523,
    "olun": 1159,
    "luna": 968,
    "una ": 1602,
    "com ": 525,
    "cor": 533,
    "ore": 1194,
    "res": 1337,
    "es ": 681,
    " cor": 52,
    "core": 534,
    "ores": 1195,
    "res ": 1338,
    "pl": 1257,
    "apl": 405,
    "pli": 1258,
    "lic": 938,
    "ica": 798,
    " apl": 21,
    "apli": 406,
    "plic": 1259,
    "lica": 939,
    "ica ": 799,
    "ç": 1688,
    "aç": 456,
    "çã": 1691,
    "taç": 1483,
    "açã": 457,
    "ção": 1692,
    "ataç": 435,
    "taçã": 1484,
    "ação": 458,
    "ção ": 1693,
    "nd": 1056,
    "con": 530,
    "ond": 1180,
    "ndi": 1059,
    "nal": 1045,
    "al ": 365,
    " con": 51,
    "cond": 531,
    "ondi": 1181,
    "ndic": 1061,
    "onal": 1179,
    "nal ": 1046,
    "ot": 1214,
    "not": 1082,
    "ota": 1215,
    "tas": 1480,
    " not": 154,
    "nota": 1083,
    "otas": 1217,
    "tas ": 1481,
    "rc": 1314,
    "arc": 416,
    "rca": 1315,
    "marc": 994,
    "arca": 417,
    "rca ": 1316,
    " em": 79,
    " em ": 80,
    "im": 829,
    " ac": 8,
    "aci": 334,
    "cim": 516,
    "ima": 830,
    " aci": 9,
    "acim": 335,
    "cima": 517,
    "ima ": 831,
    "_": 286,
    " _": 1,
    "__": 297,
    "_n": 310,
    "nu": 1111,
    "um": 1592,
    "mb": 998,
    "r_": 1292,
    "_ ": 287,
    " __": 2,
    "__n": 305,
    "_nu": 311,
    "num": 1112,
    "umb": 1596,
    "mbe": 999,
    "er_": 660,
    "r__": 1293,
    "__ ": 298,
    " __n": 3,
    "__nu": 306,
    "_num": 312,
    "numb": 1113,
    "umbe": 1597,
    "mber": 1000,
    "ber_": 476,
    "er__": 661,
    "r__ ": 1294,
    "ea": 601,
    "lç": 977,
    "ça": 1689,
    "rea": 1328,
    "eal": 602,
    "alç": 385,
    "lça": 978,
    "ça ": 1690,
    " rea": 194,
    "real": 1329,
    "ealç": 603,
    "alça": 386,
    "lça ": 979,
    " i": 118,
    "id": 809,
    "ti": 1499,
    "if": 816,
    "fi": 721,
    " id": 119,
    "ide": 812,
    "den": 567,
    "nti": 1100,
    "tif": 1504,
    "ifi": 817,
    "fic": 722,
    " ide": 120,
    "iden": 813,
    "dent": 568,
    "enti": 650,
    "ntif": 1102,
    "tifi": 1505,
    "ific": 818,
    "fica": 723,
    " me": 136,
    "hor": 783,
    "ori": 1196,
    " mel": 137,
    "lhor": 934,
    "hori": 784,
    "oria": 1197,
    "g": 740,
    "ig": 819,
    "gn": 748,
    "ni": 1071,
    "iv": 889,
    " si": 207,
    "sig": 1418,
    "ign": 820,
    "gni": 749,
    "nif": 1072,
    "cat": 500,
    "ati": 436,
    "tiv": 1513,
    "iva": 890,
    "va ": 1621,
    " sig": 208,
    "sign": 1419,
    "igni": 821,
    "gnif": 750,
    "nifi": 1073,
    "icat": 801,
    "cati": 501,
    "ativ": 437,
    "tiva": 1514,
    "iva ": 891,
    "oro": 1201,
    "rou": 1376,
    "horo": 785,
    "orou": 1202,
    "rou ": 1377,
    "ai": 353,
    "mai": 988,
    "ais": 357,
    "is ": 870,
    " mai": 134,
    "mais": 990,
    "ais ": 358,
    "lis": 947,
    "isa": 871,
    "sa ": 1399,
    "anal": 394,
    "nali": 1048,
    "alis": 375,
    "lisa": 948,
    "isa ": 872,
    "ev": 699,
    "uç": 1616,
    " ev": 85,
    "evo": 702,
    "vol": 1644,
    "luç": 970,
    "uçã": 1617,
    " evo": 86,
    "evol": 703,
    "volu": 1645,
    "oluç": 1160,
    "luçã": 971,
    "ução": 1618,
    " en": 81,
    "ntr": 1107,
    "tre": 1532,
    "re ": 1327,
    " ent": 82,
    "entr": 652,
    "ntre": 1108,
    "tre ": 1533,
    " te": 218,
    "tes": 1494,
    " tes": 219,
    "test": 1496,
    "este": 689,
    "stes": 1452,
    "tes ": 1495,
    "tev": 1497,
    "eve": 700,
    "ve ": 1634,
    " tev": 220,
    "teve": 1498,
    "eve ": 701,
    "aio": 355,
    "ior": 860,
    "or ": 1193,
    "maio": 989,
    "aior": 356,
    "ior ": 861,
    "og": 1145,
    "gr": 753,
    "rog": 1372,
    "ogr": 1146,
    "gre": 756,
    "ess": 685,
    "so ": 1428,
    "prog": 1275,
    "rogr": 1373,
    "ogre": 1147,
    "gres": 757,
    "ress": 1340,
    "esso": 686,
    "sso ": 1442,
    " va": 241,
    "var": 1629,
    "iaç": 794,
    " var": 244,
    "vari": 1630,
    "riaç": 1348,
    "iaçã": 795,
    "õ": 1717,
    "av": 446,
    "çõ": 1694,
    "õe": 1718,
    " av": 28,
    "ava": 447,
    "val": 1626,
    "lia": 936,
    "açõ": 459,
    "çõe": 1695,
    "ões": 1719,
    " ava": 29,
    "aval": 449,
    "vali": 1627,
    "alia": 373,
    "liaç": 937,
    "iaçõ": 796,
    "açõe": 460,
    "ções": 1696,
    "ões ": 1720,
    "qua": 1283,
    "uai": 1558,
    " qua": 190,
    "quai": 1284,
    "uais": 1559,
    "se": 1408,
    "am": 387,
    "pre": 1272,
    "ese": 682,
    "sen": 1411,
    "ram": 1304,
    "am ": 388,
    "apre": 408,
    "pres": 1273,
    "rese": 1339,
    "esen": 684,
    "sent": 1412,
    "enta": 648,
    "ntar": 1095,
    "tara": 1478,
    "aram": 414,
    "ram ": 1305,
    "eri": 672,
    "rif": 1349,
    "veri": 1640,
    "erif": 673,
    "rifi": 1350,
    "ns": 1086,
    " in": 121,
    "ins": 848,
    "nse": 1089,
    "ser": 1413,
    "ere": 668,
    " ins": 122,
    "inse": 849,
    "nser": 1090,
    "sere": 1414,
    "ere ": 669,
    "sit": 1424,
    "itu": 887,
    "uaç": 1569,
    " sit": 210,
    "situ": 1426,
    "itua": 888,
    "tuaç": 1540,
    "uaçã": 1570,
    " u": 234,
    " um": 235,
    "uma": 1594,
    " uma": 237,
    "uma ": 1595,
    "nov": 1084,
    " nov": 155,
    "nova": 1085,
    "ova ": 1223,
    "ch": 510,
    " ch": 46,
    "cha": 511,
    "ham": 770,
    "ama": 389,
    "mad": 986,
    "ada": 337,
    " cha": 47,
    "cham": 512,
    "hama": 771,
    "amad": 390,
    "mada": 987,
    "ada ": 338,
    "ado ": 344,
    " ou": 170,
    " ou ": 171,
    "tad": 1473,
    "stad": 1448,
    "tado": 1474,
    "cad": 492,
    " cad": 43,
    "cada": 493,
    "xt": 1660,
    "ext": 707,
    "xtr": 1661,
    " ext": 89,
    "extr": 708,
    "xtra": 1662,
    "su": 1460,
    "lt": 961,
    "esu": 692,
    "sul": 1461,
    "ult": 1590,
    "lta": 962,
    " res": 198,
    "resu": 1341,
    "esul": 693,
    "sult": 1462,
    "ulta": 1591,
    "ltad": 963,
    " fi": 97,
    "fin": 726,
    "ina": 839,
    "nai": 1043,
    " fin": 99,
    "fina": 727,
    "inai": 841,
    "nais": 1044,
    " g": 107,
    "ge": 743,
    " ge": 108,
    "ger": 746,
    "era": 662,
    " ger": 109,
    "gera": 747,
    "era ": 663,
    "rá": 1387,
    "áf": 1677,
    " gr": 110,
    "grá": 758,
    "ráf": 1388,
    "áfi": 1678,
    "ico": 806,
    "cos": 535,
    " grá": 112,
    "gráf": 759,
    "ráfi": 1389,
    "áfic": 1679,
    "fico": 725,
    "icos": 808,
    "cos ": 536,
    "mp": 1026,
    "pe": 1242,
    "nh": 1066,
    "sem": 1409,
    "emp": 638,
    "mpe": 1030,
    "pen": 1246,
    "enh": 643,
    "nho": 1069,
    "dese": 571,
    "esem": 683,
    "semp": 1410,
    "empe": 639,
    "mpen": 1031,
    "penh": 1247,
    "enho": 644,
    "nho ": 1070,
    "co ": 521,
    "ico ": 807,
    " l": 127,
    " li": 128,
    "lin": 945,
    "inh": 846,
    "nha": 1067,
    "has": 774,
    " lin": 130,
    "linh": 946,
    "inha": 847,
    "nhas": 1068,
    "has ": 775,
    "rr": 1381,
    " ba": 31,
    "bar": 467,
    "arr": 423,
    "rra": 1382,
    "ras": 1308,
    " bar": 32,
    "barr": 468,
    "arra": 424,
    "rras": 1383,
    "ras ": 1309,
    " dos": 74,
    "um ": 1593,
    " um ": 236,
    "omp": 1174,
    "mpa": 1027,
    "rat": 1310,
    "ivo": 892,
    "vo ": 1643,
    "comp": 529,
    "ompa": 1175,
    "mpar": 1029,
    "arat": 415,
    "rati": 1311,
    "tivo": 1515,
    "ivo ": 893,
    "ver ": 1638,
    "ag": 346,
    "ga": 741,
    "apa": 403,
    "pag": 1236,
    "aga": 347,
    "ga ": 742,
    " apa": 20,
    "apag": 404,
    "paga": 1237,
    "aga ": 348,
    "mi": 1012,
    " el": 77,
    "eli": 631,
    "lim": 942,
    "imi": 832,
    "min": 1016,
    " eli": 78,
    "elim": 632,
    "limi": 943,
    "imin": 833,
    "mina": 1017,
    "ina ": 840,
    "ed": 609,
    "dr": 596,
    " pe": 176,
    "ped": 1243,
    "edr": 612,
    "dro": 597,
    " ped": 177,
    "pedr": 1245,
    "edro": 613,
    "dro ": 598,
    "rem": 1332,
    "emo": 636,
    "mov": 1024,
    "ove": 1226,
    " rem": 196,
    "remo": 1333,
    "emov": 637,
    "move": 1025,
    "ove ": 1227,
    "nar": 1051,
    "inar": 843,
    "nar ": 1052,
    "imp": 836,
    "pa ": 1235,
    " lim": 129,
    "limp": 944,
    "impa": 837,
    "mpa ": 1028,
    "il": 826,
    "lv": 972,
    "sil": 1420,
    "ilv": 827,
    "lva": 973,
    " sil": 209,
    "silv": 1421,
    "ilva": 828,
    "lva ": 974,
    ".": 260,
    "_.": 291,
    "._": 261,
    "__.": 301,
    "_._": 292,
    ".__": 262,
    "r__.": 1296,
    "__._": 302,
    "_.__": 293,
    ".__n": 263,
    ",": 252,
    "_,": 288,
    ",_": 253,
    "__,": 299,
    "_,_": 289,
    ",__": 254,
    "r__,": 1295,
    "__,_": 300,
    "_,__": 290,
    ",__n": 255,
    " mu": 145,
    "mud": 1033,
    "uda": 1572,
    " mud": 146,
    "muda": 1034,
    "uda ": 1573,
    "ef": 614,
    "ne": 1064,
    "def": 565,
    "efi": 615,
    "ine": 844,
    "ne ": 1065,
    " def": 65,
    "defi": 566,
    "efin": 616,
    "fine": 728,
    "ine ": 845,
    " ri": 199,
    "rit": 1354,
    "ita": 881,
    " rit": 200,
    "rita": 1355,
    "ita ": 882,
    "alt": 379,
    "lte": 964,
    "ter": 1492,
    " alt": 15,
    "alte": 380,
    "lter": 965,
    "tera": 1493,
    "go": 751,
    " ti": 221,
    "tia": 1500,
    "iag": 790,
    "ago": 351,
    "go ": 752,
    " tia": 222,
    "tiag": 1501,
    "iago": 791,
    "ago ": 352,
    "et": 694,
    "met": 1010,
    "ete": 695,
    " met": 139,
    "mete": 1011,
    "ete ": 696,
    "bea": 470,
    "eat": 604,
    "atr": 440,
    "tri": 1534,
    "riz": 1356,
    "iz ": 898,
    " bea": 34,
    "beat": 471,
    "eatr": 605,
    "atri": 441,
    "triz": 1535,
    "riz ": 1357,
    "gu": 760,
    " mi": 140,
    "mig": 1013,
    "igu": 824,
    "gue": 763,
    "uel": 1579,
    " mig": 141,
    "migu": 1015,
    "igue": 825,
    "guel": 764,
    "uel ": 1580,
    " cos": 53,
    "cost": 537,
    "osta": 1212,
    "sta ": 1446,
    ":": 282,
    "_:": 294,
    ":_": 283,
    "__:": 303,
    "_:_": 295,
    ":__": 284,
    "r__:": 1297,
    "__:_": 304,
    "_:__": 296,
    ":__n": 285,
    "br": 486,
    "ru": 1384,
    " br": 39,
    "bru": 487,
    "run": 1385,
    " bru": 40,
    "brun": 488,
    "runo": 1386,
    "fe": 716,
    "rn": 1367,
    " fe": 94,
    "fer": 719,
    "ern": 676,
    "rna": 1368,
    "nan": 1049,
    "and": 395,
    "nde": 1057,
    " fer": 96,
    "fern": 720,
    "erna": 677,
    "rnan": 1369,
    "nand": 1050,
    "ande": 396,
    "ndes": 1058,
    "des ": 570,
    " gu": 113,
    "gua": 761,
    "uar": 1565,
    "rda": 1321,
    " gua": 114,
    "guar": 762,
    "uard": 1566,
    "arda": 419,
    "rda ": 1322,
    "he": 776,
    "ei": 617,
    "ir": 862,
    "ich": 802,
    "che": 513,
    "hei": 777,
    "eir": 618,
    "iro": 867,
    " fic": 98,
    "fich": 724,
    "iche": 803,
    "chei": 514,
    "heir": 778,
    "eiro": 620,
    "iro ": 868,
    "tó": 1552,
    "o_": 1128,
    "_f": 307,
    "l.": 914,
    ".x": 264,
    "xl": 1655,
    "ls": 958,
    "sx": 1463,
    "x ": 1651,
    "rel": 1330,
    "ela": 625,
    "lat": 919,
    "ató": 444,
    "tór": 1553,
    "óri": 1710,
    "rio": 1351,
    "io_": 856,
    "o_f": 1129,
    "_fi": 308,
    "al.": 366,
    "l.x": 915,
    ".xl": 265,
    "xls": 1656,
    "lsx": 959,
    "sx ": 1464,
    " rel": 195,
    "rela": 1331,
    "elat": 626,
    "lató": 921,
    "atór": 445,
    "tóri": 1554,
    "ório": 1711,
    "rio_": 1353,
    "io_f": 857,
    "o_fi": 1130,
    "_fin": 309,
    "inal": 842,
    "nal.": 1047,
    "al.x": 367,
    "l.xl": 916,
    ".xls": 266,
    "xlsx": 1657,
    "lsx ": 960,
    "sal": 1404,
    "alv": 383,
    " sal": 204,
    "salv": 1405,
    "alva": 384,
    "oc": 1133,
    "doc": 591,
    "ocu": 1134,
    "cum": 547,
    "ume": 1598,
    "men": 1005,
    " doc": 73,
    "docu": 592,
    "ocum": 1135,
    "cume": 548,
    "umen": 1599,
    "ment": 1007,
    "ento": 651,
    "nom": 1078,
    "ome": 1168,
    "me ": 1002,
    " nom": 153,
    "nome": 1079,
    "ome ": 1169,
    "gra": 754,
    "rav": 1312,
    " gra": 111,
    "grav": 755,
    "rava": 1313,
    "ava ": 448,
    "s_": 1395,
    "_t": 313,
    "a.": 321,
    "as_": 427,
    "s_t": 1396,
    "_tu": 314,
    "ma.": 984,
    "a.x": 322,
    "tas_": 1482,
    "as_t": 428,
    "s_tu": 1397,
    "_tur": 315,
    "rma.": 1361,
    "ma.x": 985,
    "a.xl": 323,
    "ual ": 1561,
    "s.": 1392,
    "os.": 1205,
    "s.x": 1393,
    "dos.": 595,
    "os.x": 1206,
    "s.xl": 1394,
    "dar": 559,
    "rdar": 1323,
    "dar ": 560,
    "2": 271,
    "0": 267,
    "5": 278,
    "o2": 1125,
    "20": 272,
    "02": 268,
    "25": 275,
    "5.": 279,
    "ato": 438,
    "tor": 1521,
    "io2": 854,
    "o20": 1126,
    "202": 273,
    "025": 269,
    "25.": 276,
    "5.x": 280,
    "lato": 920,
    "ator": 439,
    "tori": 1522,
    "orio": 1198,
    "rio2": 1352,
    "io20": 855,
    "o202": 1127,
    "2025": 274,
    "025.": 270,
    "25.x": 277,
    "5.xl": 281,
    "cont": 532,
    "onta": 1183,
    "ú": 1721,
    "nú": 1120,
    "úm": 1722,
    " nú": 158,
    "núm": 1121,
    "úme": 1723,
    "mer": 1008,
    " núm": 159,
    "núme": 1122,
    "úmer": 1724,
    "mero": 1009,
    "uan": 1563,
    "ant": 400,
    "tos": 1523,
    "quan": 1285,
    "uant": 1564,
    "anto": 401,
    "ntos": 1106,
    "tos ": 1524,
    "ê": 1701,
    "tê": 1549,
    "êm": 1702,
    " tê": 232,
    "têm": 1550,
    "êm ": 1703,
    " têm": 233,
    "têm ": 1551,
    "ota ": 1216,
    "per": 1248,
    "erc": 664,
    "rce": 1317,
    "cen": 508,
    "tag": 1475,
    "age": 349,
    "gem": 744,
    " per": 178,
    "perc": 1249,
    "erce": 665,
    "rcen": 1319,
    "cent": 509,
    "ntag": 1094,
    "tage": 1476,
    "agem": 350,
    "gem ": 745,
    "vaç": 1631,
    "ovaç": 1225,
    "vaçã": 1632,
    "tir": 1510,
    "ira": 864,
    "rar": 1306,
    " tir": 223,
    "tira": 1512,
    "irar": 866,
    "rara": 1307,
    "alo": 377,
    "lor": 955,
    " val": 243,
    "valo": 1628,
    "alor": 378,
    "lore": 957,
    " so": 211,
    "som": 1429,
    "oma": 1165,
    " som": 212,
    "soma": 1430,
    "oma ": 1166,
    "po": 1260,
    " po": 181,
    "pos": 1268,
    "osi": 1207,
    "iti": 885,
    " pos": 185,
    "posi": 1269,
    "osit": 1208,
    "siti": 1425,
    "itiv": 886,
    "car": 498,
    "icar": 800,
    "cara": 499,
    "ix": 894,
    "xo": 1658,
    " ab": 6,
    "bai": 463,
    "aix": 359,
    "ixo": 895,
    "xo ": 1659,
    " aba": 7,
    "abai": 326,
    "baix": 464,
    "aixo": 360,
    "ixo ": 896,
    "cot": 538,
    " cot": 54,
    "cota": 539,
    "otaç": 1218,
    "rg": 1342,
    "erg": 670,
    "rgu": 1343,
    "gun": 765,
    "unt": 1608,
    "perg": 1250,
    "ergu": 671,
    "rgun": 1344,
    "gunt": 766,
    "unta": 1609,
    "lor ": 956,
    "oda": 1137,
    "toda": 1519,
    "oda ": 1138,
    "pon": 1263,
    "ntu": 1109,
    " pon": 183,
    "pont": 1264,
    "ontu": 1186,
    "ntua": 1110,
    "tei": 1487,
    " int": 123,
    "inte": 852,
    "ntei": 1098,
    "teir": 1488,
    "eira": 619,
    "ira ": 865,
    "mod": 1020,
    "odi": 1141,
    "dif": 580,
    " mod": 143,
    "modi": 1021,
    "odif": 1142,
    "difi": 581,
    "ue ": 1578,
    "que ": 1287,
    "man": 991,
    "ndo": 1062,
    "coma": 526,
    "oman": 1167,
    "mand": 992,
    "ando": 397,
    "ndos": 1063,
    "oss": 1209,
    "poss": 1270,
    "osso": 1210,
    "us": 1613,
    " us": 238,
    "usa": 1614,
    "sar": 1406,
    " usa": 239,
    "usar": 1615,
    "sar ": 1407,
    "-": 256,
    "a-": 318,
    "-m": 257,
    "ra-": 1300,
    "a-m": 319,
    "-me": 258,
    "tra-": 1530,
    "ra-m": 1301,
    "a-me": 320,
    "-me ": 259,
    "op": 1189,
    "pç": 1278,
    " op": 166,
    "opç": 1190,
    "pçõ": 1279,
    " opç": 167,
    "opçõ": 1191,
    "pçõe": 1280,
    "í": 1704,
    "sp": 1433,
    "ní": 1117,
    "ív": 1705,
    "dis": 584,
    "isp": 873,
    "spo": 1434,
    "oní": 1187,
    "nív": 1118,
    "íve": 1706,
    "vei": 1635,
    "eis": 621,
    " dis": 69,
    "disp": 585,
    "ispo": 874,
    "spon": 1435,
    "poní": 1265,
    "onív": 1188,
    "níve": 1119,
    "ívei": 1707,
    "veis": 1636,
    "eis ": 622,
    "edi": 610,
    "dir": 582,
    "ir ": 863,
    "pedi": 1244,
    "edir": 611,
    "dir ": 583,
    "aj": 361,
    "ju": 909,
    " aj": 12,
    "aju": 362,
    "jud": 910,
    "da-": 555,
    " aju": 13,
    "ajud": 363,
    "juda": 911,
    "uda-": 1574,
    "da-m": 556,
    " lis": 131,
    "list": 949,
    "ista": 878,
    "sã": 1465,
    " sã": 213,
    "são": 1466,
    " são": 214,
    "são ": 1467,
    "uas": 1567,
    " tua": 229,
    "tuas": 1539,
    "uas ": 1568,
    "fu": 734,
    "nc": 1053,
    " fu": 103,
    "fun": 735,
    "unc": 1603,
    "nci": 1054,
    "lid": 940,
    "ida": 810,
    "dad": 557,
    "ade": 339,
    " fun": 104,
    "func": 736,
    "unci": 1604,
    "ncio": 1055,
    "alid": 374,
    "lida": 941,
    "idad": 811,
    "dade": 558,
    "ades": 340,
    "z-": 1665,
    "diz": 587,
    "iz-": 899,
    "z-m": 1666,
    " diz": 70,
    "diz-": 588,
    "iz-m": 900,
    "z-me": 1667,
    "bes": 477,
    "abes": 330,
    "bes ": 478,
    "ze": 1670,
    "aze": 454,
    "zer": 1671,
    "faze": 715,
    "azer": 455,
    "zer ": 1672,
    "tig": 1506,
    "igo": 822,
    "onti": 1184,
    "ntig": 1103,
    "tigo": 1507,
    "igo ": 823,
    "vai": 1624,
    "ai ": 354,
    " vai": 242,
    "vai ": 1625,
    "tá ": 1546,
    "stá ": 1458,
    "sto": 1453,
    "tou": 1525,
    "esto": 690,
    "stou": 1454,
    "tou ": 1526,
    " ó": 249,
    "ót": 1714,
    " ót": 250,
    "óti": 1715,
    "tim": 1508,
    "imo": 834,
    " óti": 251,
    "ótim": 1716,
    "timo": 1509,
    "imo ": 835,
    "can": 496,
    "ans": 398,
    "nsa": 1087,
    "sad": 1402,
    " can": 45,
    "cans": 497,
    "ansa": 399,
    "nsad": 1088,
    "sado": 1403,
    "fel": 717,
    " fel": 95,
    "feli": 718,
    "eliz": 633,
    "liz ": 951,
    "eno": 645,
    " men": 138,
    "meno": 1006,
    "enos": 646,
    "le": 925,
    "ele": 627,
    "len": 926,
    "cele": 507,
    "elen": 628,
    "lent": 927,
    "omi": 1170,
    "comi": 527,
    "omig": 1171,
    "migo": 1014,
    "nã": 1114,
    " nã": 156,
    "não": 1115,
    " não": 157,
    "não ": 1116,
    "end": 641,
    "di ": 574,
    "nten": 1099,
    "tend": 1490,
    "endi": 642,
    "ndi ": 1060,
    "epe": 654,
    "pet": 1251,
    "repe": 1335,
    "epet": 655,
    "pete": 1252,
    "por": 1266,
    " por": 184,
    "por ": 1267,
    "fav": 711,
    "avo": 450,
    "vor": 1646,
    " fav": 92,
    "favo": 712,
    "avor": 451,
    "vor ": 1647,
    "iss": 875,
    "sse": 1437,
    "ses": 1415,
    "diss": 586,
    "isse": 876,
    "sses": 1438,
    "sest": 1416,
    "ste ": 1450,
    "eb": 606,
    "bi": 479,
    "ceb": 503,
    "ebi": 607,
    "bi ": 480,
    "rceb": 1318,
    "cebi": 504,
    "ebi ": 608,
    "pod": 1261,
    "ode": 1139,
    " pod": 182,
    "pode": 1262,
    "odes": 1140,
    "eti": 697,
    "peti": 1253,
    "etir": 698,
    "tir ": 1511,
    " se": 205,
    "tid": 1502,
    "ido": 814,
    " sen": 206,
    "ntid": 1101,
    "tido": 1503,
    "ido ": 815
  },
  "response": null,
  "action_text": null
}