{
  "text": {
    " ": 0,
    "o": 1066,
    "l": 858,
    "á": 1603,
    " o": 152,
    "ol": 1100,
    "lá": 921,
    "á ": 1604,
    " ol": 156,
    "olá": 1106,
    "lá ": 922,
    " olá": 157,
    "olá ": 1107,
    "a": 286,
    "s": 1321,
    "i": 743,
    "t": 1399,
    "e": 559,
    "n": 984,
    " a": 4,
    "as": 393,
    "ss": 1365,
    "si": 1348,
    "is": 819,
    "st": 1373,
    "te": 1416,
    "en": 601,
    "nt": 1033,
    "e ": 560,
    " as": 23,
    "ass": 397,
    "ssi": 1368,
    "sis": 1351,
    "ist": 827,
    "ste": 1378,
    "ten": 1420,
    "ent": 608,
    "nte": 1039,
    "te ": 1417,
    " ass": 25,
    "assi": 398,
    "ssis": 1369,
    "sist": 1352,
    "iste": 829,
    "sten": 1380,
    "tent": 1422,
    "ente": 610,
    "nte ": 1040,
    "oi": 1093,
    "i ": 744,
    " oi": 154,
    "oi ": 1094,
    " oi ": 155,
    "b": 427,
    "m": 926,
    " b": 30,
    "bo": 445,
    "om": 1108,
    "m ": 927,
    " bo": 35,
    "bom": 448,
    "om ": 1109,
    " bom": 37,
    "bom ": 449,
    "d": 512,
    " d": 55,
    "di": 533,
    "ia": 745,
    "a ": 287,
    " di": 63,
    "dia": 535,
    "ia ": 746,
    " dia": 64,
    "dia ": 536,
    "oa": 1074,
    "boa": 446,
    "oa ": 1075,
    " boa": 36,
    "boa ": 447,
    "r": 1233,
    " t": 204,
    "ta": 1400,
    "ar": 379,
    "rd": 1261,
    "de": 523,
    " ta": 205,
    "tar": 1408,
    "ard": 386,
    "rde": 1265,
    "de ": 524,
    " tar": 206,
    "tard": 1410,
    "arde": 388,
    "rde ": 1266,
    " n": 141,
    "no": 1014,
    "it": 830,
    " no": 142,
    "noi": 1018,
    "oit": 1095,
    "ite": 831,
    " noi": 144,
    "noit": 1019,
    "oite": 1096,
    "ite ": 832,
    "u": 1484,
    "tu": 1462,
    "ud": 1500,
    "do": 549,
    "o ": 1067,
    " tu": 216,
    "tud": 1467,
    "udo": 1504,
    "do ": 550,
    " tud": 218,
    "tudo": 1468,
    "udo ": 1505,
    "be": 435,
    "em": 595,
    " be": 33,
    "bem": 436,
    "em ": 596,
    " bem": 34,
    "bem ": 437,
    "p": 1175,
    " p": 164,
    "pr": 1213,
    "ro": 1304,
    "on": 1119,
    "to": 1444,
    " pr": 178,
    "pro": 1216,
    "ron": 1308,
    "ont": 1125,
    "nto": 1047,
    "to ": 1445,
    " pro": 179,
    "pron": 1218,
    "ront": 1309,
    "onto": 1128,
    "nto ": 1048,
    "pa": 1176,
    "ra": 1239,
    " pa": 165,
    "par": 1180,
    "ara": 381,
    "ra ": 1240,
    " par": 166,
    "para": 1181,
    "ara ": 382,
    "h": 724,
    "tr": 1455,
    "ab": 294,
    "ba": 428,
    "al": 332,
    "lh": 874,
    "ha": 725,
    "r ": 1234,
    " tr": 214,
    "tra": 1456,
    "rab": 1243,
    "aba": 295,
    "bal": 431,
    "alh": 338,
    "lha": 875,
    "har": 729,
    "ar ": 380,
    " tra": 215,
    "trab": 1459,
    "raba": 1244,
    "abal": 297,
    "balh": 432,
    "alha": 339,
    "lhar": 877,
    "har ": 730,
    "no ": 1015,
    " no ": 143,
    "x": 1578,
    "c": 450,
    " e": 70,
    "ex": 665,
    "xc": 1580,
    "ce": 464,
    "el": 584,
    "l ": 859,
    " ex": 82,
    "exc": 666,
    "xce": 1581,
    "cel": 467,
    "el ": 585,
    " exc": 83,
    "exce": 667,
    "xcel": 1582,
    "cel ": 468,
    " c": 38,
    "co": 482,
    "mo": 963,
    " co": 45,
    "com": 486,
    "omo": 1117,
    "mo ": 964,
    " com": 47,
    "como": 490,
    "omo ": 1118,
    "es": 640,
    "tá": 1471,
    "ás": 1611,
    "s ": 1322,
    " es": 78,
    "est": 647,
    "stá": 1386,
    "tás": 1473,
    "ás ": 1612,
    " est": 79,
    "está": 651,
    "stás": 1388,
    "tás ": 1474,
    "j": 849,
    " h": 109,
    "ho": 736,
    "oj": 1097,
    "je": 850,
    " ho": 110,
    "hoj": 738,
    "oje": 1098,
    "je ": 851,
    " hoj": 111,
    "hoje": 739,
    "oje ": 1099,
    "ca": 451,
    "lc": 868,
    "cu": 503,
    "ul": 1514,
    "la": 863,
    " ca": 39,
    "cal": 455,
    "alc": 336,
    "lcu": 869,
    "cul": 504,
    "ula": 1515,
    "la ": 864,
    " cal": 41,
    "calc": 456,
    "alcu": 337,
    "lcul": 870,
    "cula": 505,
    "ula ": 1516,
    " a ": 5,
    "é": 1625,
    " m": 126,
    "mé": 981,
    "éd": 1626,
    " mé": 139,
    "méd": 982,
    "édi": 1627,
    " méd": 140,
    "médi": 983,
    "édia": 1628,
    "da": 513,
    " da": 56,
    "da ": 514,
    " da ": 57,
    "ur": 1539,
    "rm": 1295,
    "ma": 928,
    "tur": 1469,
    "urm": 1540,
    "rma": 1296,
    "ma ": 929,
    " tur": 219,
    "turm": 1470,
    "urma": 1541,
    "rma ": 1297,
    "f": 670,
    "z": 1591,
    " f": 85,
    "fa": 671,
    "az": 418,
    "z ": 1592,
    " fa": 86,
    "faz": 674,
    "az ": 419,
    " faz": 88,
    "faz ": 675,
    " de": 59,
    " de ": 60,
    "od": 1079,
    "os": 1146,
    " to": 212,
    "tod": 1446,
    "odo": 1087,
    "dos": 553,
    "os ": 1147,
    " tod": 213,
    "todo": 1448,
    "odos": 1088,
    "dos ": 554,
    " os": 160,
    " os ": 161,
    "lu": 912,
    "un": 1529,
    " al": 14,
    "alu": 349,
    "lun": 913,
    "uno": 1534,
    "nos": 1022,
    " alu": 16,
    "alun": 350,
    "luno": 915,
    "unos": 1536,
    "nos ": 1023,
    "cr": 500,
    "ri": 1286,
    " cr": 51,
    "cri": 501,
    "ria": 1287,
    " cri": 52,
    "cria": 502,
    "ria ": 1288,
    "ó": 1636,
    "fó": 696,
    "ór": 1637,
    "mu": 976,
    " fó": 99,
    "fór": 697,
    "órm": 1640,
    "rmu": 1302,
    "mul": 979,
    " fór": 100,
    "fórm": 698,
    "órmu": 1641,
    "rmul": 1303,
    "mula": 980,
    " do": 67,
    " do ": 68,
    "uno ": 1535,
    "ã": 1613,
    " j": 118,
    "jo": 852,
    "oã": 1172,
    "ão": 1614,
    " jo": 119,
    "joã": 853,
    "oão": 1173,
    "ão ": 1615,
    " joã": 120,
    "joão": 854,
    "oão ": 1174,
    " ma": 127,
    "mar": 939,
    "ari": 389,
    " mar": 129,
    "mari": 941,
    "aria": 390,
    "q": 1223,
    " q": 180,
    "qu": 1224,
    "ue": 1506,
    "er": 619,
    " qu": 181,
    "que": 1228,
    "uer": 1510,
    "ero": 638,
    "ro ": 1305,
    " que": 183,
    "quer": 1231,
    "uero": 1511,
    "ero ": 639,
    " s": 191,
    "sa": 1329,
    " sa": 192,
    "sab": 1331,
    "abe": 298,
    "ber": 438,
    "er ": 620,
    " sab": 193,
    "sabe": 1332,
    "aber": 299,
    "ber ": 439,
    "an": 359,
    "na": 985,
    " an": 17,
    "ana": 360,
    "na ": 986,
    " ana": 18,
    "ana ": 361,
    "ad": 306,
    "ic": 752,
    "ci": 477,
    "io": 803,
    " ad": 10,
    "adi": 311,
    "dic": 538,
    "ici": 759,
    "cio": 480,
    "ion": 808,
    "ona": 1120,
    " adi": 11,
    "adic": 312,
    "dici": 539,
    "icio": 760,
    "cion": 481,
    "iona": 809,
    "ona ": 1121,
    "à": 1601,
    " à": 235,
    "à ": 1602,
    " à ": 236,
    "fo": 688,
    " fo": 94,
    "fol": 689,
    "olh": 1101,
    "ha ": 726,
    " fol": 95,
    "folh": 690,
    "olha": 1102,
    "lha ": 876,
    "at": 400,
    "ua": 1486,
    "li": 881,
    "iz": 843,
    "za": 1596,
    " at": 26,
    "atu": 408,
    "tua": 1463,
    "ual": 1489,
    "ali": 340,
    "liz": 896,
    "iza": 847,
    "za ": 1597,
    " atu": 27,
    "atua": 409,
    "tual": 1464,
    "uali": 1491,
    "aliz": 344,
    "liza": 898,
    "iza ": 848,
    "as ": 394,
    " as ": 24,
    "ias": 747,
    "dias": 537,
    "ias ": 748,
    " o ": 153,
    "cá": 509,
    "ál": 1608,
    "lo": 899,
    " cá": 53,
    "cál": 510,
    "álc": 1609,
    "ulo": 1517,
    "lo ": 900,
    " cál": 54,
    "cálc": 511,
    "álcu": 1610,
    "culo": 506,
    "ulo ": 1518,
    "das": 521,
    " das": 58,
    "das ": 522,
    "ac": 301,
    "des": 529,
    "sta": 1374,
    "tac": 1402,
    "aca": 302,
    "ca ": 452,
    " des": 62,
    "dest": 532,
    "esta": 648,
    "stac": 1376,
    "taca": 1403,
    "aca ": 303,
    "v": 1548,
    "ap": 371,
    "ov": 1163,
    "va": 1549,
    " ap": 19,
    "apr": 376,
    "rov": 1312,
    "ova": 1164,
    "vad": 1551,
    "ado": 313,
    " apr": 22,
    "apro": 378,
    "prov": 1219,
    "rova": 1313,
    "ovad": 1166,
    "vado": 1552,
    "ados": 315,
    " e ": 71,
    " r": 184,
    "re": 1267,
    "ep": 614,
    " re": 185,
    "rep": 1275,
    "epr": 617,
    " rep": 189,
    "repr": 1277,
    "epro": 618,
    " mo": 134,
    "mos": 967,
    "ost": 1154,
    "str": 1384,
    " mos": 136,
    "most": 968,
    "ostr": 1155,
    "stra": 1385,
    "tra ": 1457,
    "uem": 1508,
    "quem": 1230,
    "uem ": 1509,
    "so": 1356,
    "ou": 1161,
    "u ": 1485,
    "pas": 1182,
    "sso": 1370,
    "sou": 1360,
    "ou ": 1162,
    " pas": 167,
    "pass": 1183,
    "asso": 399,
    "ssou": 1372,
    "sou ": 1361,
    "vo": 1571,
    "ovo": 1170,
    "vou": 1576,
    "rovo": 1314,
    "ovou": 1171,
    "vou ": 1577,
    "pi": 1196,
    "in": 788,
    " pi": 171,
    "pin": 1197,
    "int": 800,
    "nta": 1034,
    "ta ": 1401,
    " pin": 172,
    "pint": 1198,
    "inta": 801,
    "nta ": 1035,
    " v": 228,
    "ve": 1562,
    " ve": 233,
    "ver": 1566,
    "erd": 628,
    " ver": 234,
    "verd": 1568,
    "erde": 629,
    "me": 947,
    "erm": 636,
    "rme": 1300,
    "mel": 951,
    "elh": 590,
    "lho": 878,
    "ho ": 737,
    "verm": 1570,
    "erme": 637,
    "rmel": 1301,
    "melh": 952,
    "elho": 591,
    "lho ": 879,
    "or": 1135,
    "for": 691,
    "orm": 1142,
    "mat": 942,
    "ata": 401,
    " for": 96,
    "form": 692,
    "orma": 1143,
    "rmat": 1299,
    "mata": 943,
    "ata ": 402,
    "col": 484,
    "olu": 1103,
    "una": 1530,
    " col": 46,
    "colu": 485,
    "olun": 1104,
    "luna": 914,
    "una ": 1531,
    "com ": 487,
    "cor": 494,
    "ore": 1137,
    "res": 1278,
    "es ": 641,
    " cor": 49,
    "core": 495,
    "ores": 1138,
    "res ": 1279,
    "pl": 1199,
    "apl": 374,
    "pli": 1200,
    "lic": 884,
    "ica": 753,
    " apl": 21,
    "apli": 375,
    "plic": 1201,
    "lica": 885,
    "ica ": 754,
    "ç": 1616,
    "aç": 422,
    "çã": 1619,
    "taç": 1414,
    "açã": 423,
    "ção": 1620,
    "ataç": 403,
    "taçã": 1415,
    "ação": 424,
    "ção ": 1621,
    "nd": 998,
    "con": 491,
    "ond": 1123,
    "ndi": 999,
    "nal": 989,
    "al ": 333,
    " con": 48,
    "cond": 492,
    "ondi": 1124,
    "ndic": 1001,
    "onal": 1122,
    "nal ": 990,
    "ot": 1156,
    "not": 1024,
    "ota": 1157,
    "tas": 1411,
    " not": 146,
    "nota": 1025,
    "otas": 1159,
    "tas ": 1412,
    "rc": 1255,
    "arc": 384,
    "rca": 1256,
    "marc": 940,
    "arca": 385,
    "rca ": 1257,
    " em": 74,
    " em ": 75,
    "im": 779,
    " ac": 8,
    "aci": 304,
    "cim": 478,
    "ima": 780,
    " aci": 9,
    "acim": 305,
    "cima": 479,
    "ima ": 781,
    "_": 266,
    " _": 1,
    "__": 271,
    "_n": 280,
    "nu": 1054,
    "um": 1521,
    "mb": 944,
    "r_": 1235,
    "_ ": 267,
    " __": 2,
    "__n": 275,
    "_nu": 281,
    "num": 1055,
    "umb": 1525,
    "mbe": 945,
    "er_": 621,
    "r__": 1236,
    "__ ": 272,
    " __n": 3,
    "__nu": 276,
    "_num": 282,
    "numb": 1056,
    "umbe": 1526,
    "mber": 946,
    "ber_": 440,
    "er__": 622,
    "r__ ": 1237,
    "ea": 561,
    "lç": 923,
    "ça": 1617,
    "rea": 1269,
    "eal": 562,
    "alç": 353,
    "lça": 924,
    "ça ": 1618,
    " rea": 186,
    "real": 1270,
    "ealç": 563,
    "alça": 354,
    "lça ": 925,
    " i": 112,
    "id": 764,
    "ti": 1430,
    "if": 771,
    "fi": 680,
    " id": 113,
    "ide": 767,
    "den": 527,
    "nti": 1043,
    "tif": 1433,
    "ifi": 772,
    "fic": 681,
    " ide": 114,
    "iden": 768,
    "dent": 528,
    "enti": 611,
    "ntif": 1045,
    "tifi": 1434,
    "ific": 773,
    "fica": 682,
    " me": 130,
    "hor": 740,
    "ori": 1139,
    " mel": 132,
    "lhor": 880,
    "hori": 741,
    "oria": 1140,
    "g": 699,
    "ig": 774,
    "gn": 707,
    "ni": 1011,
    "iv": 837,
    " si": 197,
    "sig": 1349,
    "ign": 775,
    "gni": 708,
    "nif": 1012,
    "cat": 462,
    "ati": 404,
    "tiv": 1442,
    "iva": 838,
    "va ": 1550,
    " sig": 198,
    "sign": 1350,
    "igni": 776,
    "gnif": 709,
    "nifi": 1013,
    "icat": 756,
    "cati": 463,
    "ativ": 405,
    "tiva": 1443,
    "iva ": 839,
    "oro": 1144,
    "rou": 1310,
    "horo": 742,
    "orou": 1145,
    "rou ": 1311,
    "ai": 321,
    "mai": 934,
    "ais": 325,
    "is ": 820,
    " mai": 128,
    "mais": 936,
    "ais ": 326,
    "lis": 893,
    "isa": 821,
    "sa ": 1330,
    "anal": 362,
    "nali": 992,
    "alis": 343,
    "lisa": 894,
    "isa ": 822,
    "ev": 660,
    "uç": 1545,
    " ev": 80,
    "evo": 663,
    "vol": 1572,
    "luç": 916,
    "uçã": 1546,
    " evo": 81,
    "evol": 664,
    "volu": 1573,
    "oluç": 1105,
    "luçã": 917,
    "ução": 1547,
    " en": 76,
    "ntr": 1050,
    "tre": 1460,
    "re ": 1268,
    " ent": 77,
    "entr": 613,
    "ntre": 1051,
    "tre ": 1461,
    " te": 207,
    "tes": 1425,
    " tes": 208,
    "test": 1427,
    "este": 649,
    "stes": 1381,
    "tes ": 1426,
    "tev": 1428,
    "eve": 661,
    "ve ": 1563,
    " tev": 209,
    "teve": 1429,
    "eve ": 662,
    "aio": 323,
    "ior": 810,
    "or ": 1136,
    "maio": 935,
    "aior": 324,
    "ior ": 811,
    "og": 1089,
    "gr": 712,
    "rog": 1306,
    "ogr": 1090,
    "gre": 715,
    "ess": 645,
    "so ": 1357,
    "prog": 1217,
    "rogr": 1307,
    "ogre": 1091,
    "gres": 716,
    "ress": 1281,
    "esso": 646,
    "sso ": 1371,
    " va": 229,
    "var": 1558,
    "iaç": 749,
    " var": 232,
    "vari": 1559,
    "riaç": 1289,
    "iaçã": 750,
    "õ": 1645,
    "av": 412,
    "çõ": 1622,
    "õe": 1646,
    " av": 28,
    "ava": 413,
    "val": 1555,
    "lia": 882,
    "açõ": 425,
    "çõe": 1623,
    "ões": 1647,
    " ava": 29,
    "aval": 415,
    "vali": 1556,
    "alia": 341,
    "liaç": 883,
    "iaçõ": 751,
    "açõe": 426,
    "ções": 1624,
    "ões ": 1648,
    "qua": 1225,
    "uai": 1487,
    " qua": 182,
    "quai": 1226,
    "uais": 1488,
    "se": 1339,
    "am": 355,
    "pre": 1214,
    "ese": 642,
    "sen": 1342,
    "ram": 1247,
    "am ": 356,
    "apre": 377,
    "pres": 1215,
    "rese": 1280,
    "esen": 644,
    "sent": 1343,
    "enta": 609,
    "ntar": 1037,
    "tara": 1409,
    "aram": 383,
    "ram ": 1248,
    "eri": 634,
    "rif": 1290,
    "veri": 1569,
    "erif": 635,
    "rifi": 1291,
    "ns": 1028,
    " in": 115,
    "ins": 798,
    "nse": 1031,
    "ser": 1344,
    "ere": 630,
    " ins": 116,
    "inse": 799,
    "nser": 1032,
    "sere": 1345,
    "ere ": 631,
    "sit": 1353,
    "itu": 835,
    "uaç": 1498,
    " sit": 199,
    "situ": 1355,
    "itua": 836,
    "tuaç": 1466,
    "uaçã": 1499,
    " u": 222,
    " um": 223,
    "uma": 1523,
    " uma": 225,
    "uma ": 1524,
    "nov": 1026,
    " nov": 147,
    "nova": 1027,
    "ova ": 1165,
    "ch": 472,
    " ch": 43,
    "cha": 473,
    "ham": 727,
    "ama": 357,
    "mad": 932,
    "ada": 307,
    " cha": 44,
    "cham": 474,
    "hama": 728,
    "amad": 358,
    "mada": 933,
    "ada ": 308,
    "ado ": 314,
    " ou": 162,
    " ou ": 163,
    "tad": 1404,
    "stad": 1377,
    "tado": 1405,
    "cad": 453,
    " cad": 40,
    "cada": 454,
    "xt": 1588,
    "ext": 668,
    "xtr": 1589,
    " ext": 84,
    "extr": 669,
    "xtra": 1590,
    "su": 1391,
    "lt": 907,
    "esu": 653,
    "sul": 1392,
    "ult": 1519,
    "lta": 908,
    " res": 190,
    "resu": 1282,
    "esul": 654,
    "sult": 1393,
    "ulta": 1520,
    "ltad": 909,
    " fi": 91,
    "fin": 685,
    "ina": 789,
    "nai": 987,
    " fin": 93,
    "fina": 686,
    "inai": 791,
    "nais": 988,
    " g": 101,
    "ge": 702,
    " ge": 102,
    "ger": 705,
    "era": 623,
    " ger": 103,
    "gera": 706,
    "era ": 624,
    "rá": 1318,
    "áf": 1605,
    " gr": 104,
    "grá": 717,
    "ráf": 1319,
    "áfi": 1606,
    "ico": 761,
    "co ": 483,
    " grá": 106,
    "gráf": 718,
    "ráfi": 1320,
    "áfic": 1607,
    "fico": 684,
    "ico ": 762,
    "um ": 1522,
    " um ": 224,
    "mp": 971,
    "pe": 1184,
    "nh": 1006,
    "sem": 1340,
    "emp": 599,
    "mpe": 974,
    "pen": 1188,
    "enh": 604,
    "nho": 1009,
    "dese": 531,
    "esem": 643,
    "semp": 1341,
    "empe": 600,
    "mpen": 975,
    "penh": 1189,
    "enho": 605,
    "nho ": 1010,
    " l": 121,
    " li": 122,
    "lin": 891,
    "inh": 796,
    "nha": 1007,
    "has": 731,
    " lin": 124,
    "linh": 892,
    "inha": 797,
    "nhas": 1008,
    "has ": 732,
    "ral": 1245,
    "eral": 625,
    "ral ": 1246,
    "ver ": 1567,
    "rr": 1315,
    " ba": 31,
    "bar": 433,
    "arr": 391,
    "rra": 1316,
    "ras": 1251,
    " bar": 32,
    "barr": 434,
    "arra": 392,
    "rras": 1317,
    "ras ": 1252,
    "ú": 1649,
    "nú": 1063,
    "úm": 1650,
    " nú": 150,
    "núm": 1064,
    "úme": 1651,
    "mer": 956,
    " núm": 151,
    "núme": 1065,
    "úmer": 1652,
    "mero": 957,
    "ec": 567,
    "mec": 949,
    "eca": 568,
    "can": 457,
    "ano": 365,
    "nog": 1016,
    " mec": 131,
    "meca": 950,
    "ecan": 569,
    "cano": 458,
    "anog": 366,
    "nogr": 1017,
    "ográ": 1092,
    "ag": 316,
    "ga": 700,
    "apa": 372,
    "pag": 1178,
    "aga": 317,
    "ga ": 701,
    " apa": 20,
    "apag": 373,
    "paga": 1179,
    "aga ": 318,
    "mi": 958,
    " el": 72,
    "eli": 592,
    "lim": 888,
    "imi": 782,
    "min": 961,
    " eli": 73,
    "elim": 593,
    "limi": 889,
    "imin": 783,
    "mina": 962,
    "ina ": 790,
    "ed": 570,
    "dr": 556,
    " pe": 168,
    "ped": 1185,
    "edr": 573,
    "dro": 557,
    " ped": 169,
    "pedr": 1187,
    "edro": 574,
    "dro ": 558,
    "rem": 1273,
    "emo": 597,
    "mov": 969,
    "ove": 1168,
    " rem": 188,
    "remo": 1274,
    "emov": 598,
    "move": 970,
    "ove ": 1169,
    "nar": 993,
    "inar": 793,
    "nar ": 994,
    "cos": 496,
    "icos": 763,
    "cos ": 497,
    "imp": 786,
    "mpa": 972,
    "pa ": 1177,
    " lim": 123,
    "limp": 890,
    "impa": 787,
    "mpa ": 973,
    "rg": 1283,
    "gu": 719,
    "per": 1190,
    "erg": 632,
    "rgu": 1284,
    "gun": 722,
    "unt": 1537,
    " per": 170,
    "perg": 1192,
    "ergu": 633,
    "rgun": 1285,
    "gunt": 723,
    "unta": 1538,
    " mu": 137,
    "mud": 977,
    "uda": 1501,
    " mud": 138,
    "muda": 978,
    "uda ": 1502,
    ".": 244,
    "_.": 268,
    "._": 245,
    "__.": 273,
    "_._": 269,
    ".__": 246,
    "r__.": 1238,
    "__._": 274,
    "_.__": 270,
    ".__n": 247,
    "ste ": 1379,
    "ef": 575,
    "ne": 1004,
    "def": 525,
    "efi": 576,
    "ine": 794,
    "ne ": 1005,
    " def": 61,
    "defi": 526,
    "efin": 577,
    "fine": 687,
    "ine ": 795,
    "oda": 1080,
    "toda": 1447,
    "odas": 1082,
    "ntas": 1038,
    "alt": 347,
    "lte": 910,
    "ter": 1423,
    " alt": 15,
    "alte": 348,
    "lter": 911,
    "tera": 1424,
    "tã": 1475,
    "ues": 1512,
    "stã": 1389,
    "tão": 1476,
    "ques": 1232,
    "uest": 1513,
    "estã": 652,
    "stão": 1390,
    "tão ": 1477,
    "ota ": 1158,
    " gu": 107,
    "gua": 720,
    "uar": 1494,
    "rda": 1262,
    " gua": 108,
    "guar": 721,
    "uard": 1495,
    "arda": 387,
    "rda ": 1263,
    "he": 733,
    "ei": 578,
    "ir": 812,
    "ich": 757,
    "che": 475,
    "hei": 734,
    "eir": 579,
    "iro": 817,
    " fic": 92,
    "fich": 683,
    "iche": 758,
    "chei": 476,
    "heir": 735,
    "eiro": 581,
    "iro ": 818,
    "tó": 1481,
    "o_": 1071,
    "_f": 277,
    "l.": 860,
    ".x": 248,
    "xl": 1583,
    "ls": 904,
    "sx": 1394,
    "x ": 1579,
    "rel": 1271,
    "ela": 586,
    "lat": 865,
    "ató": 410,
    "tór": 1482,
    "óri": 1638,
    "rio": 1292,
    "io_": 806,
    "o_f": 1072,
    "_fi": 278,
    "al.": 334,
    "l.x": 861,
    ".xl": 249,
    "xls": 1584,
    "lsx": 905,
    "sx ": 1395,
    " rel": 187,
    "rela": 1272,
    "elat": 587,
    "lató": 867,
    "atór": 411,
    "tóri": 1483,
    "ório": 1639,
    "rio_": 1294,
    "io_f": 807,
    "o_fi": 1073,
    "_fin": 279,
    "inal": 792,
    "nal.": 991,
    "al.x": 335,
    "l.xl": 862,
    ".xls": 250,
    "xlsx": 1585,
    "lsx ": 906,
    "lv": 918,
    "sal": 1335,
    "alv": 351,
    "lva": 919,
    " sal": 194,
    "salv": 1336,
    "alva": 352,
    "lva ": 920,
    "oc": 1076,
    "doc": 551,
    "ocu": 1077,
    "cum": 507,
    "ume": 1527,
    "men": 953,
    " doc": 69,
    "docu": 552,
    "ocum": 1078,
    "cume": 508,
    "umen": 1528,
    "ment": 955,
    "ento": 612,
    "nom": 1020,
    "ome": 1113,
    "me ": 948,
    " nom": 145,
    "nome": 1021,
    "ome ": 1114,
    "gra": 713,
    "rav": 1253,
    " gra": 105,
    "grav": 714,
    "rava": 1254,
    "ava ": 414,
    "s_": 1326,
    "_t": 283,
    "a.": 291,
    "as_": 395,
    "s_t": 1327,
    "_tu": 284,
    "ma.": 930,
    "a.x": 292,
    "tas_": 1413,
    "as_t": 396,
    "s_tu": 1328,
    "_tur": 285,
    "rma.": 1298,
    "ma.x": 931,
    "a.xl": 293,
    "ual ": 1490,
    "s.": 1323,
    "os.": 1148,
    "s.x": 1324,
    "dos.": 555,
    "os.x": 1149,
    "s.xl": 1325,
    "dar": 519,
    "rdar": 1264,
    "dar ": 520,
    "2": 255,
    "0": 251,
    "5": 262,
    "o2": 1068,
    "20": 256,
    "02": 252,
    "25": 259,
    "5.": 263,
    "ato": 406,
    "tor": 1449,
    "io2": 804,
    "o20": 1069,
    "202": 257,
    "025": 253,
    "25.": 260,
    "5.x": 264,
    "lato": 866,
    "ator": 407,
    "tori": 1450,
    "orio": 1141,
    "rio2": 1293,
    "io20": 805,
    "o202": 1070,
    "2025": 258,
    "025.": 254,
    "25.x": 261,
    "5.xl": 265,
    "cont": 493,
    "onta": 1126,
    "uan": 1492,
    "ant": 369,
    "tos": 1451,
    "quan": 1227,
    "uant": 1493,
    "anto": 370,
    "ntos": 1049,
    "tos ": 1452,
    "ê": 1629,
    "tê": 1478,
    "êm": 1630,
    " tê": 220,
    "têm": 1479,
    "êm ": 1631,
    " têm": 221,
    "têm ": 1480,
    "erc": 626,
    "rce": 1258,
    "cen": 470,
    "tag": 1406,
    "age": 319,
    "gem": 703,
    "perc": 1191,
    "erce": 627,
    "rcen": 1260,
    "cent": 471,
    "ntag": 1036,
    "tage": 1407,
    "agem": 320,
    "gem ": 704,
    "vaç": 1560,
    "ovaç": 1167,
    "vaçã": 1561,
    " ti": 210,
    "tir": 1439,
    "ira": 814,
    "rar": 1249,
    " tir": 211,
    "tira": 1441,
    "irar": 816,
    "rara": 1250,
    "alo": 345,
    "lor": 901,
    " val": 231,
    "valo": 1557,
    "alor": 346,
    "lore": 903,
    " so": 200,
    "som": 1358,
    "oma": 1110,
    " som": 201,
    "soma": 1359,
    "oma ": 1111,
    "po": 1202,
    " po": 173,
    "pos": 1210,
    "osi": 1150,
    "iti": 833,
    " pos": 177,
    "posi": 1211,
    "osit": 1151,
    "siti": 1354,
    "itiv": 834,
    "car": 460,
    "icar": 755,
    "cara": 461,
    "ix": 840,
    "xo": 1586,
    " ab": 6,
    "bai": 429,
    "aix": 327,
    "ixo": 841,
    "xo ": 1587,
    " aba": 7,
    "abai": 296,
    "baix": 430,
    "aixo": 328,
    "ixo ": 842,
    "cot": 498,
    " cot": 50,
    "cota": 499,
    "otaç": 1160,
    "lor ": 902,
    "oda ": 1081,
    "pon": 1205,
    "ntu": 1052,
    " pon": 175,
    "pont": 1206,
    "ontu": 1129,
    "ntua": 1053,
    "tei": 1418,
    " int": 117,
    "inte": 802,
    "ntei": 1041,
    "teir": 1419,
    "eira": 580,
    "ira ": 815,
    "mod": 965,
    "odi": 1085,
    "dif": 540,
    " mod": 135,
    "modi": 966,
    "odif": 1086,
    "difi": 541,
    "ue ": 1507,
    "que ": 1229,
    "man": 937,
    "and": 363,
    "ndo": 1002,
    "coma": 488,
    "oman": 1112,
    "mand": 938,
    "ando": 364,
    "ndos": 1003,
    "oss": 1152,
    "poss": 1212,
    "osso": 1153,
    "us": 1542,
    " us": 226,
    "usa": 1543,
    "sar": 1337,
    " usa": 227,
    "usar": 1544,
    "sar ": 1338,
    "-": 240,
    "a-": 288,
    "-m": 241,
    "ra-": 1241,
    "a-m": 289,
    "-me": 242,
    "tra-": 1458,
    "ra-m": 1242,
    "a-me": 290,
    "-me ": 243,
    "op": 1132,
    "pç": 1220,
    " op": 158,
    "opç": 1133,
    "pçõ": 1221,
    " opç": 159,
    "opçõ": 1134,
    "pçõe": 1222,
    "í": 1632,
    "sp": 1362,
    "ní": 1060,
    "ív": 1633,
    "dis": 544,
    "isp": 823,
    "spo": 1363,
    "oní": 1130,
    "nív": 1061,
    "íve": 1634,
    "vei": 1564,
    "eis": 582,
    " dis": 65,
    "disp": 545,
    "ispo": 824,
    "spon": 1364,
    "poní": 1207,
    "onív": 1131,
    "níve": 1062,
    "ívei": 1635,
    "veis": 1565,
    "eis ": 583,
    "edi": 571,
    "dir": 542,
    "ir ": 813,
    "pedi": 1186,
    "edir": 572,
    "dir ": 543,
    "aj": 329,
    "ju": 855,
    " aj": 12,
    "aju": 330,
    "jud": 856,
    "da-": 515,
    " aju": 13,
    "ajud": 331,
    "juda": 857,
    "uda-": 1503,
    "da-m": 516,
    " lis": 125,
    "list": 895,
    "ista": 828,
    "sta ": 1375,
    "sã": 1396,
    " sã": 202,
    "são": 1397,
    " são": 203,
    "são ": 1398,
    "uas": 1496,
    " tua": 217,
    "tuas": 1465,
    "uas ": 1497,
    "fu": 693,
    "nc": 995,
    " fu": 97,
    "fun": 694,
    "unc": 1532,
    "nci": 996,
    "lid": 886,
    "ida": 765,
    "dad": 517,
    "ade": 309,
    " fun": 98,
    "func": 695,
    "unci": 1533,
    "ncio": 997,
    "alid": 342,
    "lida": 887,
    "idad": 766,
    "dade": 518,
    "ades": 310,
    "des ": 530,
    "z-": 1593,
    "diz": 547,
    "iz-": 845,
    "z-m": 1594,
    " diz": 66,
    "diz-": 548,
    "iz-m": 846,
    "z-me": 1595,
    "bes": 441,
    "abes": 300,
    "bes ": 442,
    "ze": 1598,
    "aze": 420,
    "zer": 1599,
    "faze": 676,
    "azer": 421,
    "zer ": 1600,
    "go": 710,
    "tig": 1435,
    "igo": 777,
    "go ": 711,
    "onti": 1127,
    "ntig": 1046,
    "tigo": 1436,
    "igo ": 778,
    "vai": 1553,
    "ai ": 322,
    " vai": 230,
    "vai ": 1554,
    "tá ": 1472,
    "stá ": 1387,
    "sto": 1382,
    "tou": 1453,
    "esto": 650,
    "stou": 1383,
    "tou ": 1454,
    " ó": 237,
    "ót": 1642,
    " ót": 238,
    "óti": 1643,
    "tim": 1437,
    "imo": 784,
    " óti": 239,
    "ótim": 1644,
    "timo": 1438,
    "imo ": 785,
    "ans": 367,
    "nsa": 1029,
    "sad": 1333,
    " can": 42,
    "cans": 459,
    "ansa": 368,
    "nsad": 1030,
    "sado": 1334,
    "fe": 677,
    " fe": 89,
    "fel": 678,
    "iz ": 844,
    " fel": 90,
    "feli": 679,
    "eliz": 594,
    "liz ": 897,
    "eno": 606,
    " men": 133,
    "meno": 954,
    "enos": 607,
    "le": 871,
    "ele": 588,
    "len": 872,
    "cele": 469,
    "elen": 589,
    "lent": 873,
    "omi": 1115,
    "mig": 959,
    "comi": 489,
    "omig": 1116,
    "migo": 960,
    "nã": 1057,
    " nã": 148,
    "não": 1058,
    " não": 149,
    "não ": 1059,
    "end": 602,
    "di ": 534,
    "nten": 1042,
    "tend": 1421,
    "endi": 603,
    "ndi ": 1000,
    "et": 655,
    "epe": 615,
    "pet": 1193,
    "ete": 656,
    "repe": 1276,
    "epet": 616,
    "pete": 1194,
    "ete ": 657,
    "por": 1208,
    " por": 176,
    "por ": 1209,
    "fav": 672,
    "avo": 416,
    "vor": 1574,
    " fav": 87,
    "favo": 673,
    "avor": 417,
    "vor ": 1575,
    "iss": 825,
    "sse": 1366,
    "ses": 1346,
    "diss": 546,
    "isse": 826,
    "sses": 1367,
    "sest": 1347,
    "eb": 564,
    "bi": 443,
    "ceb": 465,
    "ebi": 565,
    "bi ": 444,
    "rceb": 1259,
    "cebi": 466,
    "ebi ": 566,
    "pod": 1203,
    "ode": 1083,
    " pod": 174,
    "pode": 1204,
    "odes": 1084,
    "eti": 658,
    "peti": 1195,
    "etir": 659,
    "tir ": 1440,
    " se": 195,
    "tid": 1431,
    "ido": 769,
    " sen": 196,
    "ntid": 1044,
    "tido": 1432,
    "ido ": 770
  },
  "response": null,
  "action_text": null
}