{
  "text": {
    " ": 0,
    "o": 1131,
    "l": 919,
    "á": 1687,
    " o": 162,
    "ol": 1163,
    "lá": 984,
    "á ": 1688,
    " ol": 166,
    "olá": 1169,
    "lá ": 985,
    " olá": 167,
    "olá ": 1170,
    "a": 320,
    "s": 1399,
    "i": 795,
    "t": 1479,
    "e": 604,
    "n": 1048,
    " a": 4,
    "as": 430,
    "ss": 1445,
    "si": 1426,
    "is": 878,
    "st": 1453,
    "te": 1496,
    "en": 645,
    "nt": 1099,
    "e ": 605,
    " as": 23,
    "ass": 434,
    "ssi": 1448,
    "sis": 1431,
    "ist": 886,
    "ste": 1458,
    "ten": 1500,
    "ent": 652,
    "nte": 1104,
    "te ": 1497,
    " ass": 25,
    "assi": 435,
    "ssis": 1449,
    "sist": 1432,
    "iste": 888,
    "sten": 1460,
    "tent": 1502,
    "ente": 654,
    "nte ": 1105,
    "oi": 1156,
    "i ": 796,
    " oi": 164,
    "oi ": 1157,
    " oi ": 165,
    "b": 466,
    "m": 989,
    " b": 30,
    "bo": 486,
    "om": 1171,
    "m ": 990,
    " bo": 36,
    "bom": 489,
    "om ": 1172,
    " bom": 38,
    "bom ": 490,
    "d": 557,
    " d": 60,
    "di": 578,
    "ia": 797,
    "a ": 321,
    " di": 68,
    "dia": 580,
    "ia ": 798,
    " dia": 69,
    "dia ": 581,
    "oa": 1139,
    "boa": 487,
    "oa ": 1140,
    " boa": 37,
    "boa ": 488,
    "r": 1296,
    " t": 219,
    "ta": 1480,
    "ar": 414,
    "rd": 1326,
    "de": 568,
    " ta": 220,
    "tar": 1488,
    "ard": 421,
    "rde": 1330,
    "de ": 569,
    " tar": 221,
    "tard": 1490,
    "arde": 423,
    "rde ": 1331,
    " n": 151,
    "no": 1082,
    "it": 889,
    " no": 152,
    "noi": 1084,
    "oit": 1158,
    "ite": 892,
    " noi": 154,
    "noit": 1085,
    "oite": 1159,
    "ite ": 893,
    "u": 1565,
    "tu": 1546,
    "ud": 1581,
    "do": 594,
    "o ": 1132,
    " tu": 232,
    "tud": 1551,
    "udo": 1585,
    "do ": 595,
    " tud": 234,
    "tudo": 1552,
    "udo ": 1586,
    "be": 474,
    "em": 639,
    " be": 33,
    "bem": 477,
    "em ": 640,
    " bem": 35,
    "bem ": 478,
    "p": 1239,
    " p": 174,
    "pr": 1277,
    "ro": 1379,
    "on": 1182,
    "to": 1526,
    " pr": 188,
    "pro": 1280,
    "ron": 1383,
    "ont": 1188,
    "nto": 1112,
    "to ": 1527,
    " pro": 189,
    "pron": 1282,
    "ront": 1384,
    "onto": 1191,
    "nto ": 1113,
    "pa": 1240,
    "ra": 1304,
    " pa": 175,
    "par": 1244,
    "ara": 416,
    "ra ": 1305,
    " par": 176,
    "para": 1245,
    "ara ": 417,
    "h": 773,
    "tr": 1537,
    "ab": 328,
    "ba": 467,
    "al": 368,
    "lh": 935,
    "ha": 774,
    "r ": 1297,
    " tr": 230,
    "tra": 1538,
    "rab": 1308,
    "aba": 329,
    "bal": 470,
    "alh": 374,
    "lha": 936,
    "har": 778,
    "ar ": 415,
    " tra": 231,
    "trab": 1541,
    "raba": 1309,
    "abal": 331,
    "balh": 471,
    "alha": 375,
    "lhar": 938,
    "har ": 779,
    "no ": 1083,
    " no ": 153,
    "x": 1662,
    "c": 494,
    " e": 75,
    "ex": 710,
    "xc": 1664,
    "ce": 508,
    "el": 628,
    "l ": 920,
    " ex": 87,
    "exc": 711,
    "xce": 1665,
    "cel": 511,
    "el ": 629,
    " exc": 88,
    "exce": 712,
    "xcel": 1666,
    "cel ": 512,
    " c": 41,
    "co": 526,
    "mo": 1027,
    " co": 49,
    "com": 530,
    "omo": 1180,
    "mo ": 1028,
    " com": 51,
    "como": 534,
    "omo ": 1181,
    "es": 686,
    "tá": 1555,
    "ás": 1695,
    "s ": 1400,
    " es": 83,
    "est": 693,
    "stá": 1466,
    "tás": 1557,
    "ás ": 1696,
    " est": 84,
    "está": 697,
    "stás": 1468,
    "tás ": 1558,
    "j": 910,
    " h": 115,
    "ho": 785,
    "oj": 1160,
    "je": 911,
    " ho": 116,
    "hoj": 787,
    "oje": 1161,
    "je ": 912,
    " hoj": 117,
    "hoje": 788,
    "oje ": 1162,
    "ca": 495,
    "lc": 929,
    "cu": 548,
    "ul": 1598,
    "la": 924,
    " ca": 42,
    "cal": 499,
    "alc": 372,
    "lcu": 930,
    "cul": 549,
    "ula": 1599,
    "la ": 925,
    " cal": 44,
    "calc": 500,
    "alcu": 373,
    "lcul": 931,
    "cula": 550,
    "ula ": 1600,
    " a ": 5,
    "é": 1709,
    " m": 134,
    "mé": 1045,
    "éd": 1710,
    " mé": 149,
    "méd": 1046,
    "édi": 1711,
    " méd": 150,
    "médi": 1047,
    "édia": 1712,
    "da": 558,
    " da": 61,
    "da ": 559,
    " da ": 62,
    "ur": 1623,
    "rm": 1367,
    "ma": 991,
    "tur": 1553,
    "urm": 1624,
    "rma": 1368,
    "ma ": 992,
    " tur": 235,
    "turm": 1554,
    "urma": 1625,
    "rma ": 1369,
    "f": 715,
    "z": 1675,
    " f": 90,
    "fa": 716,
    "az": 457,
    "z ": 1676,
    " fa": 91,
    "faz": 719,
    "az ": 458,
    " faz": 93,
    "faz ": 720,
    " de": 64,
    " de ": 65,
    "od": 1144,
    "os": 1209,
    " to": 228,
    "tod": 1528,
    "odo": 1151,
    "dos": 598,
    "os ": 1210,
    " tod": 229,
    "todo": 1530,
    "odos": 1152,
    "dos ": 599,
    " os": 170,
    " os ": 171,
    "lu": 975,
    "un": 1613,
    " al": 14,
    "alu": 385,
    "lun": 976,
    "uno": 1618,
    "nos": 1088,
    " alu": 16,
    "alun": 386,
    "luno": 978,
    "unos": 1620,
    "nos ": 1089,
    "cr": 545,
    "ri": 1351,
    " cr": 56,
    "cri": 546,
    "ria": 1352,
    " cri": 57,
    "cria": 547,
    "ria ": 1353,
    "ó": 1720,
    "fó": 743,
    "ór": 1722,
    "mu": 1040,
    " fó": 105,
    "fór": 744,
    "órm": 1725,
    "rmu": 1374,
    "mul": 1043,
    " fór": 106,
    "fórm": 745,
    "órmu": 1726,
    "rmul": 1375,
    "mula": 1044,
    " do": 72,
    " do ": 73,
    "uno ": 1619,
    "ã": 1697,
    " j": 126,
    "jo": 913,
    "oã": 1236,
    "ão": 1698,
    " jo": 127,
    "joã": 914,
    "oão": 1237,
    "ão ": 1699,
    " joã": 128,
    "joão": 915,
    "oão ": 1238,
    " ma": 135,
    "mar": 1002,
    "ari": 424,
    " mar": 137,
    "mari": 1004,
    "aria": 425,
    "q": 1287,
    " q": 190,
    "qu": 1288,
    "ue": 1587,
    "er": 663,
    " qu": 191,
    "que": 1292,
    "uer": 1593,
    "ero": 684,
    "ro ": 1380,
    " que": 193,
    "quer": 1295,
    "uero": 1594,
    "ero ": 685,
    " s": 203,
    "sa": 1407,
    " sa": 204,
    "sab": 1409,
    "abe": 332,
    "ber": 479,
    "er ": 664,
    " sab": 205,
    "sabe": 1410,
    "aber": 333,
    "ber ": 480,
    "an": 395,
    "na": 1049,
    " an": 17,
    "ana": 396,
    "na ": 1050,
    " ana": 18,
    "ana ": 397,
    "ad": 340,
    "ic": 806,
    "ci": 521,
    "io": 862,
    " ad": 10,
    "adi": 345,
    "dic": 583,
    "ici": 813,
    "cio": 524,
    "ion": 867,
    "ona": 1183,
    " adi": 11,
    "adic": 346,
    "dici": 584,
    "icio": 814,
    "cion": 525,
    "iona": 868,
    "ona ": 1184,
    "à": 1685,
    " à": 251,
    "à ": 1686,
    " à ": 252,
    "fo": 735,
    " fo": 100,
    "fol": 736,
    "olh": 1164,
    "ha ": 775,
    " fol": 101,
    "folh": 737,
    "olha": 1165,
    "lha ": 937,
    "at": 437,
    "ua": 1567,
    "li": 942,
    "iz": 904,
    "za": 1680,
    " at": 26,
    "atu": 447,
    "tua": 1547,
    "ual": 1570,
    "ali": 376,
    "liz": 957,
    "iza": 908,
    "za ": 1681,
    " atu": 27,
    "atua": 448,
    "tual": 1548,
    "uali": 1572,
    "aliz": 380,
    "liza": 959,
    "iza ": 909,
    "as ": 431,
    " as ": 24,
    "ias": 801,
    "dias": 582,
    "ias ": 802,
    " o ": 163,
    "cá": 554,
    "ál": 1692,
    "lo": 960,
    " cá": 58,
    "cál": 555,
    "álc": 1693,
    "ulo": 1601,
    "lo ": 961,
    " cál": 59,
    "cálc": 556,
    "álcu": 1694,
    "culo": 551,
    "ulo ": 1602,
    "das": 566,
    " das": 63,
    "das ": 567,
    "ac": 335,
    "des": 574,
    "sta": 1454,
    "tac": 1482,
    "aca": 336,
    "ca ": 496,
    " des": 67,
    "dest": 577,
    "esta": 694,
    "stac": 1456,
    "taca": 1483,
    "aca ": 337,
    "v": 1632,
    "ap": 406,
    "ov": 1227,
    "va": 1633,
    " ap": 19,
    "apr": 411,
    "rov": 1387,
    "ova": 1228,
    "vad": 1635,
    "ado": 347,
    " apr": 22,
    "apro": 413,
    "prov": 1283,
    "rova": 1388,
    "ovad": 1230,
    "vado": 1636,
    "ados": 349,
    " e ": 76,
    " r": 194,
    "re": 1332,
    "ep": 658,
    " re": 195,
    "rep": 1340,
    "epr": 661,
    " rep": 199,
    "repr": 1342,
    "epro": 662,
    " mo": 144,
    "mos": 1031,
    "ost": 1217,
    "str": 1464,
    " mos": 146,
    "most": 1032,
    "ostr": 1219,
    "stra": 1465,
    "tra ": 1539,
    "uem": 1591,
    "quem": 1294,
    "uem ": 1592,
    "so": 1436,
    "ou": 1225,
    "u ": 1566,
    "pas": 1246,
    "sso": 1450,
    "sou": 1440,
    "ou ": 1226,
    " pas": 177,
    "pass": 1247,
    "asso": 436,
    "ssou": 1452,
    "sou ": 1441,
    "vo": 1655,
    "ovo": 1234,
    "vou": 1660,
    "rovo": 1389,
    "ovou": 1235,
    "vou ": 1661,
    "pi": 1260,
    "in": 847,
    " pi": 181,
    "pin": 1261,
    "int": 859,
    "nta": 1100,
    "ta ": 1481,
    " pin": 182,
    "pint": 1262,
    "inta": 860,
    "nta ": 1101,
    " v": 244,
    "ve": 1646,
    " ve": 249,
    "ver": 1650,
    "erd": 672,
    " ver": 250,
    "verd": 1652,
    "erde": 673,
    "me": 1010,
    "erm": 680,
    "rme": 1372,
    "mel": 1012,
    "elh": 634,
    "lho": 939,
    "ho ": 786,
    "verm": 1654,
    "erme": 681,
    "rmel": 1373,
    "melh": 1013,
    "elho": 635,
    "lho ": 940,
    "or": 1198,
    "for": 738,
    "orm": 1205,
    "mat": 1005,
    "ata": 438,
    " for": 102,
    "form": 739,
    "orma": 1206,
    "rmat": 1371,
    "mata": 1006,
    "ata ": 439,
    "col": 528,
    "olu": 1166,
    "una": 1614,
    " col": 50,
    "colu": 529,
    "olun": 1167,
    "luna": 977,
    "una ": 1615,
    "com ": 531,
    "cor": 538,
    "ore": 1200,
    "res": 1343,
    "es ": 687,
    " cor": 53,
    "core": 539,
    "ores": 1201,
    "res ": 1344,
    "pl": 1263,
    "apl": 409,
    "pli": 1264,
    "lic": 945,
    "ica": 807,
    " apl": 21,
    "apli": 410,
    "plic": 1265,
    "lica": 946,
    "ica ": 808,
    "ç": 1700,
    "aç": 461,
    "çã": 1703,
    "taç": 1494,
    "açã": 462,
    "ção": 1704,
    "ataç": 440,
    "taçã": 1495,
    "ação": 463,
    "ção ": 1705,
    "nd": 1064,
    "con": 535,
    "ond": 1186,
    "ndi": 1067,
    "nal": 1053,
    "al ": 369,
    " con": 52,
    "cond": 536,
    "ondi": 1187,
    "ndic": 1069,
    "onal": 1185,
    "nal ": 1054,
    "ot": 1220,
    "not": 1090,
    "ota": 1221,
    "tas": 1491,
    " not": 156,
    "nota": 1091,
    "otas": 1223,
    "tas ": 1492,
    "rc": 1320,
    "arc": 419,
    "rca": 1321,
    "marc": 1003,
    "arca": 420,
    "rca ": 1322,
    " em": 79,
    " em ": 80,
    "im": 838,
    " ac": 8,
    "aci": 338,
    "cim": 522,
    "ima": 839,
    " aci": 9,
    "acim": 339,
    "cima": 523,
    "ima ": 840,
    "_": 290,
    " _": 1,
    "__": 301,
    "_n": 314,
    "nu": 1119,
    "um": 1605,
    "mb": 1007,
    "r_": 1298,
    "_ ": 291,
    " __": 2,
    "__n": 309,
    "_nu": 315,
    "num": 1120,
    "umb": 1609,
    "mbe": 1008,
    "er_": 665,
    "r__": 1299,
    "__ ": 302,
    " __n": 3,
    "__nu": 310,
    "_num": 316,
    "numb": 1121,
    "umbe": 1610,
    "mber": 1009,
    "ber_": 481,
    "er__": 666,
    "r__ ": 1300,
    "ea": 606,
    "lç": 986,
    "ça": 1701,
    "rea": 1334,
    "eal": 607,
    "alç": 389,
    "lça": 987,
    "ça ": 1702,
    " rea": 196,
    "real": 1335,
    "ealç": 608,
    "alça": 390,
    "lça ": 988,
    " i": 120,
    "id": 818,
    "ti": 1510,
    "if": 825,
    "fi": 727,
    " id": 121,
    "ide": 821,
    "den": 572,
    "nti": 1108,
    "tif": 1515,
    "ifi": 826,
    "fic": 728,
    " ide": 122,
    "iden": 822,
    "dent": 573,
    "enti": 655,
    "ntif": 1110,
    "tifi": 1516,
    "ific": 827,
    "fica": 729,
    " me": 138,
    "hor": 789,
    "ori": 1202,
    " mel": 139,
    "lhor": 941,
    "hori": 790,
    "oria": 1203,
    "g": 746,
    "ig": 828,
    "gn": 754,
    "ni": 1079,
    "iv": 898,
    " si": 209,
    "sig": 1427,
    "ign": 829,
    "gni": 755,
    "nif": 1080,
    "cat": 506,
    "ati": 441,
    "tiv": 1524,
    "iva": 899,
    "va ": 1634,
    " sig": 210,
    "sign": 1428,
    "igni": 830,
    "gnif": 756,
    "nifi": 1081,
    "icat": 810,
    "cati": 507,
    "ativ": 442,
    "tiva": 1525,
    "iva ": 900,
    "oro": 1207,
    "rou": 1385,
    "horo": 791,
    "orou": 1208,
    "rou ": 1386,
    "ai": 357,
    "mai": 997,
    "ais": 361,
    "is ": 879,
    " mai": 136,
    "mais": 999,
    "ais ": 362,
    "lis": 954,
    "isa": 880,
    "sa ": 1408,
    "anal": 398,
    "nali": 1056,
    "alis": 379,
    "lisa": 955,
    "isa ": 881,
    "ev": 705,
    "uç": 1629,
    " ev": 85,
    "evo": 708,
    "vol": 1656,
    "luç": 979,
    "uçã": 1630,
    " evo": 86,
    "evol": 709,
    "volu": 1657,
    "oluç": 1168,
    "luçã": 980,
    "ução": 1631,
    " en": 81,
    "ntr": 1115,
    "tre": 1542,
    "re ": 1333,
    " ent": 82,
    "entr": 657,
    "ntre": 1116,
    "tre ": 1543,
    " te": 222,
    "tes": 1505,
    " tes": 223,
    "test": 1507,
    "este": 695,
    "stes": 1461,
    "tes ": 1506,
    "tev": 1508,
    "eve": 706,
    "ve ": 1647,
    " tev": 224,
    "teve": 1509,
    "eve ": 707,
    "aio": 359,
    "ior": 869,
    "or ": 1199,
    "maio": 998,
    "aior": 360,
    "ior ": 870,
    "og": 1153,
    "gr": 759,
    "rog": 1381,
    "ogr": 1154,
    "gre": 762,
    "ess": 691,
    "so ": 1437,
    "prog": 1281,
    "rogr": 1382,
    "ogre": 1155,
    "gres": 763,
    "ress": 1346,
    "esso": 692,
    "sso ": 1451,
    " va": 245,
    "var": 1642,
    "iaç": 803,
    " var": 248,
    "vari": 1643,
    "riaç": 1354,
    "iaçã": 804,
    "õ": 1730,
    "av": 451,
    "çõ": 1706,
    "õe": 1731,
    " av": 28,
    "ava": 452,
    "val": 1639,
    "lia": 943,
    "açõ": 464,
    "çõe": 1707,
    "ões": 1732,
    " ava": 29,
    "aval": 454,
    "vali": 1640,
    "alia": 377,
    "liaç": 944,
    "iaçõ": 805,
    "açõe": 465,
    "ções": 1708,
    "ões ": 1733,
    "qua": 1289,
    "uai": 1568,
    " qua": 192,
    "quai": 1290,
    "uais": 1569,
    "se": 1417,
    "am": 391,
    "pre": 1278,
    "ese": 688,
    "sen": 1420,
    "ram": 1312,
    "am ": 392,
    "apre": 412,
    "pres": 1279,
    "rese": 1345,
    "esen": 690,
    "sent": 1421,
    "enta": 653,
    "ntar": 1103,
    "tara": 1489,
    "aram": 418,
    "ram ": 1313,
    "eri": 678,
    "rif": 1355,
    "veri": 1653,
    "erif": 679,
    "rifi": 1356,
    "ns": 1094,
    " in": 123,
    "ins": 857,
    "nse": 1097,
    "ser": 1422,
    "ere": 674,
    " ins": 124,
    "inse": 858,
    "nser": 1098,
    "sere": 1423,
    "ere ": 675,
    "sit": 1433,
    "itu": 896,
    "uaç": 1579,
    " sit": 212,
    "situ": 1435,
    "itua": 897,
    "tuaç": 1550,
    "uaçã": 1580,
    " u": 238,
    " um": 239,
    "uma": 1607,
    " uma": 241,
    "uma ": 1608,
    "nov": 1092,
    " nov": 157,
    "nova": 1093,
    "ova ": 1229,
    "ch": 516,
    " ch": 47,
    "cha": 517,
    "ham": 776,
    "ama": 393,
    "mad": 995,
    "ada": 341,
    " cha": 48,
    "cham": 518,
    "hama": 777,
    "amad": 394,
    "mada": 996,
    "ada ": 342,
    "ado ": 348,
    " ou": 172,
    " ou ": 173,
    "tad": 1484,
    "stad": 1457,
    "tado": 1485,
    "cad": 497,
    " cad": 43,
    "cada": 498,
    "xt": 1672,
    "ext": 713,
    "xtr": 1673,
    " ext": 89,
    "extr": 714,
    "xtra": 1674,
    "su": 1469,
    "lt": 970,
    "esu": 698,
    "sul": 1470,
    "ult": 1603,
    "lta": 971,
    " res": 200,
    "resu": 1347,
    "esul": 699,
    "sult": 1471,
    "ulta": 1604,
    "ltad": 972,
    " fi": 97,
    "fin": 732,
    "ina": 848,
    "nai": 1051,
    " fin": 99,
    "fina": 733,
    "inai": 850,
    "nais": 1052,
    " g": 107,
    "ge": 749,
    " ge": 108,
    "ger": 752,
    "era": 667,
    " ger": 109,
    "gera": 753,
    "era ": 668,
    "rá": 1396,
    "áf": 1689,
    " gr": 110,
    "grá": 764,
    "ráf": 1397,
    "áfi": 1690,
    "ico": 815,
    "co ": 527,
    " grá": 112,
    "gráf": 765,
    "ráfi": 1398,
    "áfic": 1691,
    "fico": 731,
    "ico ": 816,
    "um ": 1606,
    " um ": 240,
    "mp": 1035,
    "pe": 1248,
    "nh": 1074,
    "sem": 1418,
    "emp": 643,
    "mpe": 1038,
    "pen": 1252,
    "enh": 648,
    "nho": 1077,
    "dese": 576,
    "esem": 689,
    "semp": 1419,
    "empe": 644,
    "mpen": 1039,
    "penh": 1253,
    "enho": 649,
    "nho ": 1078,
    " l": 129,
    " li": 130,
    "lin": 952,
    "inh": 855,
    "nha": 1075,
    "has": 780,
    " lin": 132,
    "linh": 953,
    "inha": 856,
    "nhas": 1076,
    "has ": 781,
    "ral": 1310,
    "eral": 669,
    "ral ": 1311,
    "ver ": 1651,
    "rr": 1390,
    " ba": 31,
    "bar": 472,
    "arr": 428,
    "rra": 1391,
    "ras": 1316,
    " bar": 32,
    "barr": 473,
    "arra": 429,
    "rras": 1392,
    "ras ": 1317,
    "ed": 614,
    "dr": 601,
    " pe": 178,
    "ped": 1249,
    "edr": 617,
    "dro": 602,
    " ped": 179,
    "pedr": 1251,
    "edro": 618,
    "dro ": 603,
    "mi": 1021,
    "gu": 766,
    " mi": 142,
    "mig": 1022,
    "igu": 833,
    "gue": 769,
    "uel": 1589,
    " mig": 143,
    "migu": 1024,
    "igue": 834,
    "guel": 770,
    "uel ": 1590,
    "só": 1477,
    "ó ": 1721,
    " só": 217,
    "só ": 1478,
    " só ": 218,
    "rl": 1364,
    "car": 503,
    "arl": 426,
    "rlo": 1365,
    "los": 965,
    " car": 46,
    "carl": 505,
    "arlo": 427,
    "rlos": 1366,
    "los ": 966,
    " ri": 201,
    "rit": 1360,
    "ita": 890,
    " rit": 202,
    "rita": 1361,
    "ita ": 891,
    "hu": 792,
    "ug": 1595,
    "go": 757,
    " hu": 118,
    "hug": 793,
    "ugo": 1596,
    "go ": 758,
    " hug": 119,
    "hugo": 794,
    "ugo ": 1597,
    "ag": 350,
    "ga": 747,
    "apa": 407,
    "pag": 1242,
    "aga": 351,
    "ga ": 748,
    " apa": 20,
    "apag": 408,
    "paga": 1243,
    "aga ": 352,
    " el": 77,
    "eli": 636,
    "lim": 949,
    "imi": 841,
    "min": 1025,
    " eli": 78,
    "elim": 637,
    "limi": 950,
    "imin": 842,
    "mina": 1026,
    "ina ": 849,
    "rem": 1338,
    "emo": 641,
    "mov": 1033,
    "ove": 1232,
    " rem": 198,
    "remo": 1339,
    "emov": 642,
    "move": 1034,
    "ove ": 1233,
    "nar": 1059,
    "inar": 852,
    "nar ": 1060,
    "cos": 540,
    "icos": 817,
    "cos ": 541,
    "imp": 845,
    "mpa": 1036,
    "pa ": 1241,
    " lim": 131,
    "limp": 951,
    "impa": 846,
    "mpa ": 1037,
    "il": 835,
    "lv": 981,
    "sil": 1429,
    "ilv": 836,
    "lva": 982,
    " sil": 211,
    "silv": 1430,
    "ilva": 837,
    "lva ": 983,
    ".": 264,
    "_.": 295,
    "._": 265,
    "__.": 305,
    "_._": 296,
    ".__": 266,
    "r__.": 1302,
    "__._": 306,
    "_.__": 297,
    ".__n": 267,
    ",": 256,
    "_,": 292,
    ",_": 257,
    "__,": 303,
    "_,_": 293,
    ",__": 258,
    "r__,": 1301,
    "__,_": 304,
    "_,__": 294,
    ",__n": 259,
    " mu": 147,
    "mud": 1041,
    "uda": 1582,
    " mud": 148,
    "muda": 1042,
    "uda ": 1583,
    "ef": 619,
    "ne": 1072,
    "def": 570,
    "efi": 620,
    "ine": 853,
    "ne ": 1073,
    " def": 66,
    "defi": 571,
    "efin": 621,
    "fine": 734,
    "ine ": 854,
    "alt": 383,
    "lte": 973,
    "ter": 1503,
    " alt": 15,
    "alte": 384,
    "lter": 974,
    "tera": 1504,
    " ti": 225,
    "tia": 1511,
    "iag": 799,
    "ago": 355,
    " tia": 226,
    "tiag": 1512,
    "iago": 800,
    "ago ": 356,
    "et": 700,
    "met": 1019,
    "ete": 701,
    " met": 141,
    "mete": 1020,
    "ete ": 702,
    "bea": 475,
    "eat": 609,
    "atr": 445,
    "tri": 1544,
    "riz": 1362,
    "iz ": 905,
    " bea": 34,
    "beat": 476,
    "eatr": 610,
    "atri": 446,
    "triz": 1545,
    "riz ": 1363,
    " cos": 54,
    "cost": 542,
    "osta": 1218,
    "sta ": 1455,
    ":": 286,
    "_:": 298,
    ":_": 287,
    "__:": 307,
    "_:_": 299,
    ":__": 288,
    "r__:": 1303,
    "__:_": 308,
    "_:__": 300,
    ":__n": 289,
    "br": 491,
    "ru": 1393,
    " br": 39,
    "bru": 492,
    "run": 1394,
    " bru": 40,
    "brun": 493,
    "runo": 1395,
    "fe": 722,
    "rn": 1376,
    " fe": 94,
    "fer": 725,
    "ern": 682,
    "rna": 1377,
    "nan": 1057,
    "and": 399,
    "nde": 1065,
    " fer": 96,
    "fern": 726,
    "erna": 683,
    "rnan": 1378,
    "nand": 1058,
    "ande": 400,
    "ndes": 1066,
    "des ": 575,
    " gu": 113,
    "gua": 767,
    "uar": 1575,
    "rda": 1327,
    " gua": 114,
    "guar": 768,
    "uard": 1576,
    "arda": 422,
    "rda ": 1328,
    "he": 782,
    "ei": 622,
    "ir": 871,
    "ich": 811,
    "che": 519,
    "hei": 783,
    "eir": 623,
    "iro": 876,
    " fic": 98,
    "fich": 730,
    "iche": 812,
    "chei": 520,
    "heir": 784,
    "eiro": 625,
    "iro ": 877,
    "tó": 1562,
    "o_": 1136,
    "_f": 311,
    "l.": 921,
    ".x": 268,
    "xl": 1667,
    "ls": 967,
    "sx": 1472,
    "x ": 1663,
    "rel": 1336,
    "ela": 630,
    "lat": 926,
    "ató": 449,
    "tór": 1563,
    "óri": 1723,
    "rio": 1357,
    "io_": 865,
    "o_f": 1137,
    "_fi": 312,
    "al.": 370,
    "l.x": 922,
    ".xl": 269,
    "xls": 1668,
    "lsx": 968,
    "sx ": 1473,
    " rel": 197,
    "rela": 1337,
    "elat": 631,
    "lató": 928,
    "atór": 450,
    "tóri": 1564,
    "ório": 1724,
    "rio_": 1359,
    "io_f": 866,
    "o_fi": 1138,
    "_fin": 313,
    "inal": 851,
    "nal.": 1055,
    "al.x": 371,
    "l.xl": 923,
    ".xls": 270,
    "xlsx": 1669,
    "lsx ": 969,
    "sal": 1413,
    "alv": 387,
    " sal": 206,
    "salv": 1414,
    "alva": 388,
    "oc": 1141,
    "doc": 596,
    "ocu": 1142,
    "cum": 552,
    "ume": 1611,
    "men": 1014,
    " doc": 74,
    "docu": 597,
    "ocum": 1143,
    "cume": 553,
    "umen": 1612,
    "ment": 1016,
    "ento": 656,
    "nom": 1086,
    "ome": 1176,
    "me ": 1011,
    " nom": 155,
    "nome": 1087,
    "ome ": 1177,
    "gra": 760,
    "rav": 1318,
    " gra": 111,
    "grav": 761,
    "rava": 1319,
    "ava ": 453,
    "s_": 1404,
    "_t": 317,
    "a.": 325,
    "as_": 432,
    "s_t": 1405,
    "_tu": 318,
    "ma.": 993,
    "a.x": 326,
    "tas_": 1493,
    "as_t": 433,
    "s_tu": 1406,
    "_tur": 319,
    "rma.": 1370,
    "ma.x": 994,
    "a.xl": 327,
    "ual ": 1571,
    "s.": 1401,
    "os.": 1211,
    "s.x": 1402,
    "dos.": 600,
    "os.x": 1212,
    "s.xl": 1403,
    "dar": 564,
    "rdar": 1329,
    "dar ": 565,
    "2": 275,
    "0": 271,
    "5": 282,
    "o2": 1133,
    "20": 276,
    "02": 272,
    "25": 279,
    "5.": 283,
    "ato": 443,
    "tor": 1531,
    "io2": 863,
    "o20": 1134,
    "202": 277,
    "025": 273,
    "25.": 280,
    "5.x": 284,
    "lato": 927,
    "ator": 444,
    "tori": 1532,
    "orio": 1204,
    "rio2": 1358,
    "io20": 864,
    "o202": 1135,
    "2025": 278,
    "025.": 274,
    "25.x": 281,
    "5.xl": 285,
    "cont": 537,
    "onta": 1189,
    "ú": 1734,
    "nú": 1128,
    "úm": 1735,
    " nú": 160,
    "núm": 1129,
    "úme": 1736,
    "mer": 1017,
    " núm": 161,
    "núme": 1130,
    "úmer": 1737,
    "mero": 1018,
    "uan": 1573,
    "ant": 404,
    "tos": 1533,
    "quan": 1291,
    "uant": 1574,
    "anto": 405,
    "ntos": 1114,
    "tos ": 1534,
    "ê": 1713,
    "tê": 1559,
    "êm": 1714,
    " tê": 236,
    "têm": 1560,
    "êm ": 1715,
    " têm": 237,
    "têm ": 1561,
    "ota ": 1222,
    "per": 1254,
    "erc": 670,
    "rce": 1323,
    "cen": 514,
    "tag": 1486,
    "age": 353,
    "gem": 750,
    " per": 180,
    "perc": 1255,
    "erce": 671,
    "rcen": 1325,
    "cent": 515,
    "ntag": 1102,
    "tage": 1487,
    "agem": 354,
    "gem ": 751,
    "vaç": 1644,
    "ovaç": 1231,
    "vaçã": 1645,
    "tir": 1521,
    "ira": 873,
    "rar": 1314,
    " tir": 227,
    "tira": 1523,
    "irar": 875,
    "rara": 1315,
    "alo": 381,
    "lor": 962,
    " val": 247,
    "valo": 1641,
    "alor": 382,
    "lore": 964,
    " so": 213,
    "som": 1438,
    "oma": 1173,
    " som": 214,
    "soma": 1439,
    "oma ": 1174,
    "po": 1266,
    " po": 183,
    "pos": 1274,
    "osi": 1213,
    "iti": 894,
    " pos": 187,
    "posi": 1275,
    "osit": 1214,
    "siti": 1434,
    "itiv": 895,
    "icar": 809,
    "cara": 504,
    "ix": 901,
    "xo": 1670,
    " ab": 6,
    "bai": 468,
    "aix": 363,
    "ixo": 902,
    "xo ": 1671,
    " aba": 7,
    "abai": 330,
    "baix": 469,
    "aixo": 364,
    "ixo ": 903,
    "cot": 543,
    " cot": 55,
    "cota": 544,
    "otaç": 1224,
    "rg": 1348,
    "erg": 676,
    "rgu": 1349,
    "gun": 771,
    "unt": 1621,
    "perg": 1256,
    "ergu": 677,
    "rgun": 1350,
    "gunt": 772,
    "unta": 1622,
    "lor ": 963,
    "oda": 1145,
    "toda": 1529,
    "oda ": 1146,
    "pon": 1269,
    "ntu": 1117,
    " pon": 185,
    "pont": 1270,
    "ontu": 1192,
    "ntua": 1118,
    "tei": 1498,
    " int": 125,
    "inte": 861,
    "ntei": 1106,
    "teir": 1499,
    "eira": 624,
    "ira ": 874,
    "mod": 1029,
    "odi": 1149,
    "dif": 585,
    " mod": 145,
    "modi": 1030,
    "odif": 1150,
    "difi": 586,
    "ue ": 1588,
    "que ": 1293,
    "man": 1000,
    "ndo": 1070,
    "coma": 532,
    "oman": 1175,
    "mand": 1001,
    "ando": 401,
    "ndos": 1071,
    "oss": 1215,
    "poss": 1276,
    "osso": 1216,
    "us": 1626,
    " us": 242,
    "usa": 1627,
    "sar": 1415,
    " usa": 243,
    "usar": 1628,
    "sar ": 1416,
    "-": 260,
    "a-": 322,
    "-m": 261,
    "ra-": 1306,
    "a-m": 323,
    "-me": 262,
    "tra-": 1540,
    "ra-m": 1307,
    "a-me": 324,
    "-me ": 263,
    "op": 1195,
    "pç": 1284,
    " op": 168,
    "opç": 1196,
    "pçõ": 1285,
    " opç": 169,
    "opçõ": 1197,
    "pçõe": 1286,
    "í": 1716,
    "sp": 1442,
    "ní": 1125,
    "ív": 1717,
    "dis": 589,
    "isp": 882,
    "spo": 1443,
    "oní": 1193,
    "nív": 1126,
    "íve": 1718,
    "vei": 1648,
    "eis": 626,
    " dis": 70,
    "disp": 590,
    "ispo": 883,
    "spon": 1444,
    "poní": 1271,
    "onív": 1194,
    "níve": 1127,
    "ívei": 1719,
    "veis": 1649,
    "eis ": 627,
    "edi": 615,
    "dir": 587,
    "ir ": 872,
    "pedi": 1250,
    "edir": 616,
    "dir ": 588,
    "aj": 365,
    "ju": 916,
    " aj": 12,
    "aju": 366,
    "jud": 917,
    "da-": 560,
    " aju": 13,
    "ajud": 367,
    "juda": 918,
    "uda-": 1584,
    "da-m": 561,
    " lis": 133,
    "list": 956,
    "ista": 887,
    "sã": 1474,
    " sã": 215,
    "são": 1475,
    " são": 216,
    "são ": 1476,
    "uas": 1577,
    " tua": 233,
    "tuas": 1549,
    "uas ": 1578,
    "fu": 740,
    "nc": 1061,
    " fu": 103,
    "fun": 741,
    "unc": 1616,
    "nci": 1062,
    "lid": 947,
    "ida": 819,
    "dad": 562,
    "ade": 343,
    " fun": 104,
    "func": 742,
    "unci": 1617,
    "ncio": 1063,
    "alid": 378,
    "lida": 948,
    "idad": 820,
    "dade": 563,
    "ades": 344,
    "z-": 1677,
    "diz": 592,
    "iz-": 906,
    "z-m": 1678,
    " diz": 71,
    "diz-": 593,
    "iz-m": 907,
    "z-me": 1679,
    "bes": 482,
    "abes": 334,
    "bes ": 483,
    "ze": 1682,
    "aze": 459,
    "zer": 1683,
    "faze": 721,
    "azer": 460,
    "zer ": 1684,
    "tig": 1517,
    "igo": 831,
    "onti": 1190,
    "ntig": 1111,
    "tigo": 1518,
    "igo ": 832,
    "vai": 1637,
    "ai ": 358,
    " vai": 246,
    "vai ": 1638,
    "tá ": 1556,
    "stá ": 1467,
    "sto": 1462,
    "tou": 1535,
    "esto": 696,
    "stou": 1463,
    "tou ": 1536,
    " ó": 253,
    "ót": 1727,
    " ót": 254,
    "óti": 1728,
    "tim": 1519,
    "imo": 843,
    " óti": 255,
    "ótim": 1729,
    "timo": 1520,
    "imo ": 844,
    "can": 501,
    "ans": 402,
    "nsa": 1095,
    "sad": 1411,
    " can": 45,
    "cans": 502,
    "ansa": 403,
    "nsad": 1096,
    "sado": 1412,
    "fel": 723,
    " fel": 95,
    "feli": 724,
    "eliz": 638,
    "liz ": 958,
    "eno": 650,
    " men": 140,
    "meno": 1015,
    "enos": 651,
    "le": 932,
    "ele": 632,
    "len": 933,
    "cele": 513,
    "elen": 633,
    "lent": 934,
    "omi": 1178,
    "comi": 533,
    "omig": 1179,
    "migo": 1023,
    "nã": 1122,
    " nã": 158,
    "não": 1123,
    " não": 159,
    "não ": 1124,
    "end": 646,
    "di ": 579,
    "nten": 1107,
    "tend": 1501,
    "endi": 647,
    "ndi ": 1068,
    "epe": 659,
    "pet": 1257,
    "repe": 1341,
    "epet": 660,
    "pete": 1258,
    "por": 1272,
    " por": 186,
    "por ": 1273,
    "fav": 717,
    "avo": 455,
    "vor": 1658,
    " fav": 92,
    "favo": 718,
    "avor": 456,
    "vor ": 1659,
    "iss": 884,
    "sse": 1446,
    "ses": 1424,
    "diss": 591,
    "isse": 885,
    "sses": 1447,
    "sest": 1425,
    "ste ": 1459,
    "eb": 611,
    "bi": 484,
    "ceb": 509,
    "ebi": 612,
    "bi ": 485,
    "rceb": 1324,
    "cebi": 510,
    "ebi ": 613,
    "pod": 1267,
    "ode": 1147,
    " pod": 184,
    "pode": 1268,
    "odes": 1148,
    "eti": 703,
    "peti": 1259,
    "etir": 704,
    "tir ": 1522,
    " se": 207,
    "tid": 1513,
    "ido": 823,
    " sen": 208,
    "ntid": 1109,
    "tido": 1514,
    "ido ": 824
  },
  "response": null,
  "action_text": null
}