{
  "text": {
    " ": 0,
    "o": 1118,
    "l": 909,
    "á": 1669,
    " o": 159,
    "ol": 1150,
    "lá": 971,
    "á ": 1670,
    " ol": 163,
    "olá": 1156,
    "lá ": 972,
    " olá": 164,
    "olá ": 1157,
    "a": 315,
    "s": 1384,
    "i": 785,
    "t": 1462,
    "e": 598,
    "n": 1035,
    " a": 4,
    "as": 424,
    "ss": 1430,
    "si": 1411,
    "is": 866,
    "st": 1438,
    "te": 1479,
    "en": 639,
    "nt": 1086,
    "e ": 599,
    " as": 23,
    "ass": 428,
    "ssi": 1433,
    "sis": 1416,
    "ist": 874,
    "ste": 1443,
    "ten": 1483,
    "ent": 646,
    "nte": 1091,
    "te ": 1480,
    " ass": 25,
    "assi": 429,
    "ssis": 1434,
    "sist": 1417,
    "iste": 876,
    "sten": 1445,
    "tent": 1485,
    "ente": 648,
    "nte ": 1092,
    "oi": 1143,
    "i ": 786,
    " oi": 161,
    "oi ": 1144,
    " oi ": 162,
    "b": 460,
    "m": 976,
    " b": 30,
    "bo": 480,
    "om": 1158,
    "m ": 977,
    " bo": 36,
    "bom": 483,
    "om ": 1159,
    " bom": 38,
    "bom ": 484,
    "d": 551,
    " d": 59,
    "di": 572,
    "ia": 787,
    "a ": 316,
    " di": 67,
    "dia": 574,
    "ia ": 788,
    " dia": 68,
    "dia ": 575,
    "oa": 1126,
    "boa": 481,
    "oa ": 1127,
    " boa": 37,
    "boa ": 482,
    "r": 1284,
    " t": 214,
    "ta": 1463,
    "ar": 409,
    "rd": 1314,
    "de": 562,
    " ta": 215,
    "tar": 1471,
    "ard": 417,
    "rde": 1318,
    "de ": 563,
    " tar": 216,
    "tard": 1473,
    "arde": 419,
    "rde ": 1319,
    " n": 148,
    "no": 1069,
    "it": 877,
    " no": 149,
    "noi": 1071,
    "oit": 1145,
    "ite": 880,
    " noi": 151,
    "noit": 1072,
    "oite": 1146,
    "ite ": 881,
    "u": 1549,
    "tu": 1530,
    "ud": 1565,
    "do": 588,
    "o ": 1119,
    " tu": 227,
    "tud": 1535,
    "udo": 1569,
    "do ": 589,
    " tud": 229,
    "tudo": 1536,
    "udo ": 1570,
    "be": 468,
    "em": 633,
    " be": 33,
    "bem": 471,
    "em ": 634,
    " bem": 35,
    "bem ": 472,
    "p": 1228,
    " p": 171,
    "pr": 1265,
    "ro": 1364,
    "on": 1171,
    "to": 1510,
    " pr": 185,
    "pro": 1268,
    "ron": 1368,
    "ont": 1177,
    "nto": 1099,
    "to ": 1511,
    " pro": 186,
    "pron": 1270,
    "ront": 1369,
    "onto": 1180,
    "nto ": 1100,
    "pa": 1229,
    "ra": 1292,
    " pa": 172,
    "par": 1232,
    "ara": 411,
    "ra ": 1293,
    " par": 173,
    "para": 1233,
    "ara ": 412,
    "h": 766,
    "tr": 1521,
    "ab": 323,
    "ba": 461,
    "al": 363,
    "lh": 925,
    "ha": 767,
    "r ": 1285,
    " tr": 225,
    "tra": 1522,
    "rab": 1296,
    "aba": 324,
    "bal": 464,
    "alh": 369,
    "lha": 926,
    "har": 771,
    "ar ": 410,
    " tra": 226,
    "trab": 1525,
    "raba": 1297,
    "abal": 326,
    "balh": 465,
    "alha": 370,
    "lhar": 928,
    "har ": 772,
    "no ": 1070,
    " no ": 150,
    "x": 1644,
    "c": 488,
    " e": 75,
    "ex": 703,
    "xc": 1646,
    "ce": 501,
    "el": 622,
    "l ": 910,
    " ex": 87,
    "exc": 704,
    "xce": 1647,
    "cel": 504,
    "el ": 623,
    " exc": 88,
    "exce": 705,
    "xcel": 1648,
    "cel ": 505,
    " c": 41,
    "co": 519,
    "mo": 1014,
    " co": 48,
    "com": 523,
    "omo": 1167,
    "mo ": 1015,
    " com": 50,
    "como": 527,
    "omo ": 1168,
    "es": 679,
    "tá": 1539,
    "ás": 1677,
    "s ": 1385,
    " es": 83,
    "est": 686,
    "stá": 1451,
    "tás": 1541,
    "ás ": 1678,
    " est": 84,
    "está": 690,
    "stás": 1453,
    "tás ": 1542,
    "j": 900,
    " h": 115,
    "ho": 778,
    "oj": 1147,
    "je": 901,
    " ho": 116,
    "hoj": 780,
    "oje": 1148,
    "je ": 902,
    " hoj": 117,
    "hoje": 781,
    "oje ": 1149,
    "ca": 489,
    "lc": 919,
    "cu": 542,
    "ul": 1579,
    "la": 914,
    " ca": 42,
    "cal": 493,
    "alc": 367,
    "lcu": 920,
    "cul": 543,
    "ula": 1580,
    "la ": 915,
    " cal": 44,
    "calc": 494,
    "alcu": 368,
    "lcul": 921,
    "cula": 544,
    "ula ": 1581,
    " a ": 5,
    "é": 1691,
    " m": 131,
    "mé": 1032,
    "éd": 1692,
    " mé": 146,
    "méd": 1033,
    "édi": 1693,
    " méd": 147,
    "médi": 1034,
    "édia": 1694,
    "da": 552,
    " da": 60,
    "da ": 553,
    " da ": 61,
    "ur": 1604,
    "rm": 1352,
    "ma": 978,
    "tur": 1537,
    "urm": 1605,
    "rma": 1353,
    "ma ": 979,
    " tur": 230,
    "turm": 1538,
    "urma": 1606,
    "rma ": 1354,
    "f": 708,
    "z": 1657,
    " f": 90,
    "fa": 709,
    "az": 451,
    "z ": 1658,
    " fa": 91,
    "faz": 712,
    "az ": 452,
    " faz": 93,
    "faz ": 713,
    " de": 63,
    " de ": 64,
    "od": 1131,
    "os": 1198,
    " to": 223,
    "tod": 1512,
    "odo": 1138,
    "dos": 592,
    "os ": 1199,
    " tod": 224,
    "todo": 1514,
    "odos": 1139,
    "dos ": 593,
    " os": 167,
    " os ": 168,
    "lu": 962,
    "un": 1594,
    " al": 14,
    "alu": 380,
    "lun": 963,
    "uno": 1599,
    "nos": 1075,
    " alu": 16,
    "alun": 381,
    "luno": 965,
    "unos": 1601,
    "nos ": 1076,
    "cr": 539,
    "ri": 1339,
    " cr": 55,
    "cri": 540,
    "ria": 1340,
    " cri": 56,
    "cria": 541,
    "ria ": 1341,
    "ó": 1702,
    "fó": 736,
    "ór": 1703,
    "mu": 1027,
    " fó": 105,
    "fór": 737,
    "órm": 1706,
    "rmu": 1359,
    "mul": 1030,
    " fór": 106,
    "fórm": 738,
    "órmu": 1707,
    "rmul": 1360,
    "mula": 1031,
    " do": 71,
    " do ": 72,
    "uno ": 1600,
    "ã": 1679,
    " j": 124,
    "jo": 903,
    "oã": 1225,
    "ão": 1680,
    " jo": 125,
    "joã": 904,
    "oão": 1226,
    "ão ": 1681,
    " joã": 126,
    "joão": 905,
    "oão ": 1227,
    " ma": 132,
    "mar": 989,
    "ari": 420,
    " mar": 134,
    "mari": 991,
    "aria": 421,
    "q": 1275,
    " q": 187,
    "qu": 1276,
    "ue": 1571,
    "er": 657,
    " qu": 188,
    "que": 1280,
    "uer": 1577,
    "ero": 677,
    "ro ": 1365,
    " que": 190,
    "quer": 1283,
    "uero": 1578,
    "ero ": 678,
    " s": 200,
    "sa": 1392,
    " sa": 201,
    "sab": 1394,
    "abe": 327,
    "ber": 473,
    "er ": 658,
    " sab": 202,
    "sabe": 1395,
    "aber": 328,
    "ber ": 474,
    "an": 390,
    "na": 1036,
    " an": 17,
    "ana": 391,
    "na ": 1037,
    " ana": 18,
    "ana ": 392,
    "ad": 335,
    "ic": 796,
    "ci": 514,
    "io": 850,
    " ad": 10,
    "adi": 340,
    "dic": 577,
    "ici": 803,
    "cio": 517,
    "ion": 855,
    "ona": 1172,
    " adi": 11,
    "adic": 341,
    "dici": 578,
    "icio": 804,
    "cion": 518,
    "iona": 856,
    "ona ": 1173,
    "à": 1667,
    " à": 246,
    "à ": 1668,
    " à ": 247,
    "fo": 728,
    " fo": 100,
    "fol": 729,
    "olh": 1151,
    "ha ": 768,
    " fol": 101,
    "folh": 730,
    "olha": 1152,
    "lha ": 927,
    "at": 431,
    "ua": 1551,
    "li": 932,
    "iz": 894,
    "za": 1662,
    " at": 26,
    "atu": 441,
    "tua": 1531,
    "ual": 1554,
    "ali": 371,
    "liz": 946,
    "iza": 898,
    "za ": 1663,
    " atu": 27,
    "atua": 442,
    "tual": 1532,
    "uali": 1556,
    "aliz": 375,
    "liza": 948,
    "iza ": 899,
    "as ": 425,
    " as ": 24,
    "ias": 791,
    "dias": 576,
    "ias ": 792,
    " o ": 160,
    "cá": 548,
    "ál": 1674,
    "lo": 949,
    " cá": 57,
    "cál": 549,
    "álc": 1675,
    "ulo": 1582,
    "lo ": 950,
    " cál": 58,
    "cálc": 550,
    "álcu": 1676,
    "culo": 545,
    "ulo ": 1583,
    "das": 560,
    " das": 62,
    "das ": 561,
    "ac": 330,
    "des": 568,
    "sta": 1439,
    "tac": 1465,
    "aca": 331,
    "ca ": 490,
    " des": 66,
    "dest": 571,
    "esta": 687,
    "stac": 1441,
    "taca": 1466,
    "aca ": 332,
    "v": 1613,
    "ap": 401,
    "ov": 1216,
    "va": 1614,
    " ap": 19,
    "apr": 406,
    "rov": 1372,
    "ova": 1217,
    "vad": 1616,
    "ado": 342,
    " apr": 22,
    "apro": 408,
    "prov": 1271,
    "rova": 1373,
    "ovad": 1219,
    "vado": 1617,
    "ados": 344,
    " e ": 76,
    " r": 191,
    "re": 1320,
    "ep": 652,
    " re": 192,
    "rep": 1328,
    "epr": 655,
    " rep": 196,
    "repr": 1330,
    "epro": 656,
    " mo": 141,
    "mos": 1018,
    "ost": 1206,
    "str": 1449,
    " mos": 143,
    "most": 1019,
    "ostr": 1208,
    "stra": 1450,
    "tra ": 1523,
    "uem": 1575,
    "quem": 1282,
    "uem ": 1576,
    "so": 1421,
    "ou": 1214,
    "u ": 1550,
    "pas": 1234,
    "sso": 1435,
    "sou": 1425,
    "ou ": 1215,
    " pas": 174,
    "pass": 1235,
    "asso": 430,
    "ssou": 1437,
    "sou ": 1426,
    "vo": 1636,
    "ovo": 1223,
    "vou": 1642,
    "rovo": 1374,
    "ovou": 1224,
    "vou ": 1643,
    "pi": 1248,
    "in": 835,
    " pi": 178,
    "pin": 1249,
    "int": 847,
    "nta": 1087,
    "ta ": 1464,
    " pin": 179,
    "pint": 1250,
    "inta": 848,
    "nta ": 1088,
    " v": 239,
    "ve": 1627,
    " ve": 244,
    "ver": 1631,
    "erd": 665,
    " ver": 245,
    "verd": 1633,
    "erde": 666,
    "me": 997,
    "erm": 673,
    "rme": 1357,
    "mel": 999,
    "elh": 628,
    "lho": 929,
    "ho ": 779,
    "verm": 1635,
    "erme": 674,
    "rmel": 1358,
    "melh": 1000,
    "elho": 629,
    "lho ": 930,
    "or": 1187,
    "for": 731,
    "orm": 1194,
    "mat": 992,
    "ata": 432,
    " for": 102,
    "form": 732,
    "orma": 1195,
    "rmat": 1356,
    "mata": 993,
    "ata ": 433,
    "col": 521,
    "olu": 1153,
    "una": 1595,
    " col": 49,
    "colu": 522,
    "olun": 1154,
    "luna": 964,
    "una ": 1596,
    "com ": 524,
    "cor": 532,
    "ore": 1189,
    "res": 1331,
    "es ": 680,
    " cor": 52,
    "core": 533,
    "ores": 1190,
    "res ": 1332,
    "pl": 1251,
    "apl": 404,
    "pli": 1252,
    "lic": 935,
    "ica": 797,
    " apl": 21,
    "apli": 405,
    "plic": 1253,
    "lica": 936,
    "ica ": 798,
    "ç": 1682,
    "aç": 455,
    "çã": 1685,
    "taç": 1477,
    "açã": 456,
    "ção": 1686,
    "ataç": 434,
    "taçã": 1478,
    "ação": 457,
    "ção ": 1687,
    "nd": 1051,
    "con": 529,
    "ond": 1175,
    "ndi": 1054,
    "nal": 1040,
    "al ": 364,
    " con": 51,
    "cond": 530,
    "ondi": 1176,
    "ndic": 1056,
    "onal": 1174,
    "nal ": 1041,
    "ot": 1209,
    "not": 1077,
    "ota": 1210,
    "tas": 1474,
    " not": 153,
    "nota": 1078,
    "otas": 1212,
    "tas ": 1475,
    "rc": 1308,
    "arc": 415,
    "rca": 1309,
    "marc": 990,
    "arca": 416,
    "rca ": 1310,
    " em": 79,
    " em ": 80,
    "im": 828,
    " ac": 8,
    "aci": 333,
    "cim": 515,
    "ima": 829,
    " aci": 9,
    "acim": 334,
    "cima": 516,
    "ima ": 830,
    "_": 285,
    " _": 1,
    "__": 296,
    "_n": 309,
    "nu": 1106,
    "um": 1586,
    "mb": 994,
    "r_": 1286,
    "_ ": 286,
    " __": 2,
    "__n": 304,
    "_nu": 310,
    "num": 1107,
    "umb": 1590,
    "mbe": 995,
    "er_": 659,
    "r__": 1287,
    "__ ": 297,
    " __n": 3,
    "__nu": 305,
    "_num": 311,
    "numb": 1108,
    "umbe": 1591,
    "mber": 996,
    "ber_": 475,
    "er__": 660,
    "r__ ": 1288,
    "ea": 600,
    "lç": 973,
    "ça": 1683,
    "rea": 1322,
    "eal": 601,
    "alç": 384,
    "lça": 974,
    "ça ": 1684,
    " rea": 193,
    "real": 1323,
    "ealç": 602,
    "alça": 385,
    "lça ": 975,
    " i": 118,
    "id": 808,
    "ti": 1493,
    "if": 815,
    "fi": 720,
    " id": 119,
    "ide": 811,
    "den": 566,
    "nti": 1095,
    "tif": 1498,
    "ifi": 816,
    "fic": 721,
    " ide": 120,
    "iden": 812,
    "dent": 567,
    "enti": 649,
    "ntif": 1097,
    "tifi": 1499,
    "ific": 817,
    "fica": 722,
    " me": 135,
    "hor": 782,
    "ori": 1191,
    " mel": 136,
    "lhor": 931,
    "hori": 783,
    "oria": 1192,
    "g": 739,
    "ig": 818,
    "gn": 747,
    "ni": 1066,
    "iv": 886,
    " si": 206,
    "sig": 1412,
    "ign": 819,
    "gni": 748,
    "nif": 1067,
    "cat": 499,
    "ati": 435,
    "tiv": 1507,
    "iva": 887,
    "va ": 1615,
    " sig": 207,
    "sign": 1413,
    "igni": 820,
    "gnif": 749,
    "nifi": 1068,
    "icat": 800,
    "cati": 500,
    "ativ": 436,
    "tiva": 1508,
    "iva ": 888,
    "oro": 1196,
    "rou": 1370,
    "horo": 784,
    "orou": 1197,
    "rou ": 1371,
    "ai": 352,
    "mai": 984,
    "ais": 356,
    "is ": 867,
    " mai": 133,
    "mais": 986,
    "ais ": 357,
    "lis": 943,
    "isa": 868,
    "sa ": 1393,
    "anal": 393,
    "nali": 1043,
    "alis": 374,
    "lisa": 944,
    "isa ": 869,
    "ev": 698,
    "uç": 1610,
    " ev": 85,
    "evo": 701,
    "vol": 1638,
    "luç": 966,
    "uçã": 1611,
    " evo": 86,
    "evol": 702,
    "volu": 1639,
    "oluç": 1155,
    "luçã": 967,
    "ução": 1612,
    " en": 81,
    "ntr": 1102,
    "tre": 1526,
    "re ": 1321,
    " ent": 82,
    "entr": 651,
    "ntre": 1103,
    "tre ": 1527,
    " te": 217,
    "tes": 1488,
    " tes": 218,
    "test": 1490,
    "este": 688,
    "stes": 1446,
    "tes ": 1489,
    "tev": 1491,
    "eve": 699,
    "ve ": 1628,
    " tev": 219,
    "teve": 1492,
    "eve ": 700,
    "aio": 354,
    "ior": 857,
    "or ": 1188,
    "maio": 985,
    "aior": 355,
    "ior ": 858,
    "og": 1140,
    "gr": 752,
    "rog": 1366,
    "ogr": 1141,
    "gre": 755,
    "ess": 684,
    "so ": 1422,
    "prog": 1269,
    "rogr": 1367,
    "ogre": 1142,
    "gres": 756,
    "ress": 1334,
    "esso": 685,
    "sso ": 1436,
    " va": 240,
    "var": 1623,
    "iaç": 793,
    " var": 243,
    "vari": 1624,
    "riaç": 1342,
    "iaçã": 794,
    "õ": 1711,
    "av": 445,
    "çõ": 1688,
    "õe": 1712,
    " av": 28,
    "ava": 446,
    "val": 1620,
    "lia": 933,
    "açõ": 458,
    "çõe": 1689,
    "ões": 1713,
    " ava": 29,
    "aval": 448,
    "vali": 1621,
    "alia": 372,
    "liaç": 934,
    "iaçõ": 795,
    "açõe": 459,
    "ções": 1690,
    "ões ": 1714,
    "qua": 1277,
    "uai": 1552,
    " qua": 189,
    "quai": 1278,
    "uais": 1553,
    "se": 1402,
    "am": 386,
    "pre": 1266,
    "ese": 681,
    "sen": 1405,
    "ram": 1298,
    "am ": 387,
    "apre": 407,
    "pres": 1267,
    "rese": 1333,
    "esen": 683,
    "sent": 1406,
    "enta": 647,
    "ntar": 1090,
    "tara": 1472,
    "aram": 413,
    "ram ": 1299,
    "eri": 671,
    "rif": 1343,
    "veri": 1634,
    "erif": 672,
    "rifi": 1344,
    "ns": 1081,
    " in": 121,
    "ins": 845,
    "nse": 1084,
    "ser": 1407,
    "ere": 667,
    " ins": 122,
    "inse": 846,
    "nser": 1085,
    "sere": 1408,
    "ere ": 668,
    "sit": 1418,
    "itu": 884,
    "uaç": 1563,
    " sit": 209,
    "situ": 1420,
    "itua": 885,
    "tuaç": 1534,
    "uaçã": 1564,
    " u": 233,
    " um": 234,
    "uma": 1588,
    " uma": 236,
    "uma ": 1589,
    "nov": 1079,
    " nov": 154,
    "nova": 1080,
    "ova ": 1218,
    "ch": 509,
    " ch": 46,
    "cha": 510,
    "ham": 769,
    "ama": 388,
    "mad": 982,
    "ada": 336,
    " cha": 47,
    "cham": 511,
    "hama": 770,
    "amad": 389,
    "mada": 983,
    "ada ": 337,
    "ado ": 343,
    " ou": 169,
    " ou ": 170,
    "tad": 1467,
    "stad": 1442,
    "tado": 1468,
    "cad": 491,
    " cad": 43,
    "cada": 492,
    "xt": 1654,
    "ext": 706,
    "xtr": 1655,
    " ext": 89,
    "extr": 707,
    "xtra": 1656,
    "su": 1454,
    "lt": 957,
    "esu": 691,
    "sul": 1455,
    "ult": 1584,
    "lta": 958,
    " res": 197,
    "resu": 1335,
    "esul": 692,
    "sult": 1456,
    "ulta": 1585,
    "ltad": 959,
    " fi": 97,
    "fin": 725,
    "ina": 836,
    "nai": 1038,
    " fin": 99,
    "fina": 726,
    "inai": 838,
    "nais": 1039,
    " g": 107,
    "ge": 742,
    " ge": 108,
    "ger": 745,
    "era": 661,
    " ger": 109,
    "gera": 746,
    "era ": 662,
    "rá": 1381,
    "áf": 1671,
    " gr": 110,
    "grá": 757,
    "ráf": 1382,
    "áfi": 1672,
    "ico": 805,
    "cos": 534,
    " grá": 112,
    "gráf": 758,
    "ráfi": 1383,
    "áfic": 1673,
    "fico": 724,
    "icos": 807,
    "cos ": 535,
    "mp": 1022,
    "pe": 1236,
    "nh": 1061,
    "sem": 1403,
    "emp": 637,
    "mpe": 1025,
    "pen": 1240,
    "enh": 642,
    "nho": 1064,
    "dese": 570,
    "esem": 682,
    "semp": 1404,
    "empe": 638,
    "mpen": 1026,
    "penh": 1241,
    "enho": 643,
    "nho ": 1065,
    "co ": 520,
    "ico ": 806,
    " l": 127,
    " li": 128,
    "lin": 941,
    "inh": 843,
    "nha": 1062,
    "has": 773,
    " lin": 129,
    "linh": 942,
    "inha": 844,
    "nhas": 1063,
    "has ": 774,
    "rr": 1375,
    " ba": 31,
    "bar": 466,
    "arr": 422,
    "rra": 1376,
    "ras": 1302,
    " bar": 32,
    "barr": 467,
    "arra": 423,
    "rras": 1377,
    "ras ": 1303,
    " dos": 74,
    "um ": 1587,
    " um ": 235,
    "omp": 1169,
    "mpa": 1023,
    "rat": 1304,
    "ivo": 889,
    "vo ": 1637,
    "comp": 528,
    "ompa": 1170,
    "mpar": 1024,
    "arat": 414,
    "rati": 1305,
    "tivo": 1509,
    "ivo ": 890,
    "ver ": 1632,
    "ag": 345,
    "ga": 740,
    "apa": 402,
    "pag": 1230,
    "aga": 346,
    "ga ": 741,
    " apa": 20,
    "apag": 403,
    "paga": 1231,
    "aga ": 347,
    "mi": 1008,
    " el": 77,
    "eli": 630,
    "lim": 939,
    "imi": 831,
    "min": 1012,
    " eli": 78,
    "elim": 631,
    "limi": 940,
    "imin": 832,
    "mina": 1013,
    "ina ": 837,
    "ed": 608,
    "dr": 595,
    " pe": 175,
    "ped": 1237,
    "edr": 611,
    "dro": 596,
    " ped": 176,
    "pedr": 1239,
    "edro": 612,
    "dro ": 597,
    "rem": 1326,
    "emo": 635,
    "mov": 1020,
    "ove": 1221,
    " rem": 195,
    "remo": 1327,
    "emov": 636,
    "move": 1021,
    "ove ": 1222,
    "nar": 1046,
    "inar": 840,
    "nar ": 1047,
    "il": 825,
    "lv": 968,
    "sil": 1414,
    "ilv": 826,
    "lva": 969,
    " sil": 208,
    "silv": 1415,
    "ilva": 827,
    "lva ": 970,
    ".": 259,
    "_.": 290,
    "._": 260,
    "__.": 300,
    "_._": 291,
    ".__": 261,
    "r__.": 1290,
    "__._": 301,
    "_.__": 292,
    ".__n": 262,
    ",": 251,
    "_,": 287,
    ",_": 252,
    "__,": 298,
    "_,_": 288,
    ",__": 253,
    "r__,": 1289,
    "__,_": 299,
    "_,__": 289,
    ",__n": 254,
    " mu": 144,
    "mud": 1028,
    "uda": 1566,
    " mud": 145,
    "muda": 1029,
    "uda ": 1567,
    "ef": 613,
    "ne": 1059,
    "def": 564,
    "efi": 614,
    "ine": 841,
    "ne ": 1060,
    " def": 65,
    "defi": 565,
    "efin": 615,
    "fine": 727,
    "ine ": 842,
    " ri": 198,
    "rit": 1348,
    "ita": 878,
    " rit": 199,
    "rita": 1349,
    "ita ": 879,
    "alt": 378,
    "lte": 960,
    "ter": 1486,
    " alt": 15,
    "alte": 379,
    "lter": 961,
    "tera": 1487,
    "go": 750,
    " ti": 220,
    "tia": 1494,
    "iag": 789,
    "ago": 350,
    "go ": 751,
    " tia": 221,
    "tiag": 1495,
    "iago": 790,
    "ago ": 351,
    "et": 693,
    "met": 1006,
    "ete": 694,
    " met": 138,
    "mete": 1007,
    "ete ": 695,
    "bea": 469,
    "eat": 603,
    "atr": 439,
    "tri": 1528,
    "riz": 1350,
    "iz ": 895,
    " bea": 34,
    "beat": 470,
    "eatr": 604,
    "atri": 440,
    "triz": 1529,
    "riz ": 1351,
    "gu": 759,
    " mi": 139,
    "mig": 1009,
    "igu": 823,
    "gue": 762,
    "uel": 1573,
    " mig": 140,
    "migu": 1011,
    "igue": 824,
    "guel": 763,
    "uel ": 1574,
    " cos": 53,
    "cost": 536,
    "osta": 1207,
    "sta ": 1440,
    ":": 281,
    "_:": 293,
    ":_": 282,
    "__:": 302,
    "_:_": 294,
    ":__": 283,
    "r__:": 1291,
    "__:_": 303,
    "_:__": 295,
    ":__n": 284,
    "br": 485,
    "ru": 1378,
    " br": 39,
    "bru": 486,
    "run": 1379,
    " bru": 40,
    "brun": 487,
    "runo": 1380,
    "fe": 715,
    "rn": 1361,
    " fe": 94,
    "fer": 718,
    "ern": 675,
    "rna": 1362,
    "nan": 1044,
    "and": 394,
    "nde": 1052,
    " fer": 96,
    "fern": 719,
    "erna": 676,
    "rnan": 1363,
    "nand": 1045,
    "ande": 395,
    "ndes": 1053,
    "des ": 569,
    " gu": 113,
    "gua": 760,
    "uar": 1559,
    "rda": 1315,
    " gua": 114,
    "guar": 761,
    "uard": 1560,
    "arda": 418,
    "rda ": 1316,
    "he": 775,
    "ei": 616,
    "ir": 859,
    "ich": 801,
    "che": 512,
    "hei": 776,
    "eir": 617,
    "iro": 864,
    " fic": 98,
    "fich": 723,
    "iche": 802,
    "chei": 513,
    "heir": 777,
    "eiro": 619,
    "iro ": 865,
    "tó": 1546,
    "o_": 1123,
    "_f": 306,
    "l.": 911,
    ".x": 263,
    "xl": 1649,
    "ls": 954,
    "sx": 1457,
    "x ": 1645,
    "rel": 1324,
    "ela": 624,
    "lat": 916,
    "ató": 443,
    "tór": 1547,
    "óri": 1704,
    "rio": 1345,
    "io_": 853,
    "o_f": 1124,
    "_fi": 307,
    "al.": 365,
    "l.x": 912,
    ".xl": 264,
    "xls": 1650,
    "lsx": 955,
    "sx ": 1458,
    " rel": 194,
    "rela": 1325,
    "elat": 625,
    "lató": 918,
    "atór": 444,
    "tóri": 1548,
    "ório": 1705,
    "rio_": 1347,
    "io_f": 854,
    "o_fi": 1125,
    "_fin": 308,
    "inal": 839,
    "nal.": 1042,
    "al.x": 366,
    "l.xl": 913,
    ".xls": 265,
    "xlsx": 1651,
    "lsx ": 956,
    "sal": 1398,
    "alv": 382,
    " sal": 203,
    "salv": 1399,
    "alva": 383,
    "oc": 1128,
    "doc": 590,
    "ocu": 1129,
    "cum": 546,
    "ume": 1592,
    "men": 1001,
    " doc": 73,
    "docu": 591,
    "ocum": 1130,
    "cume": 547,
    "umen": 1593,
    "ment": 1003,
    "ento": 650,
    "nom": 1073,
    "ome": 1163,
    "me ": 998,
    " nom": 152,
    "nome": 1074,
    "ome ": 1164,
    "gra": 753,
    "rav": 1306,
    " gra": 111,
    "grav": 754,
    "rava": 1307,
    "ava ": 447,
    "s_": 1389,
    "_t": 312,
    "a.": 320,
    "as_": 426,
    "s_t": 1390,
    "_tu": 313,
    "ma.": 980,
    "a.x": 321,
    "tas_": 1476,
    "as_t": 427,
    "s_tu": 1391,
    "_tur": 314,
    "rma.": 1355,
    "ma.x": 981,
    "a.xl": 322,
    "ual ": 1555,
    "s.": 1386,
    "os.": 1200,
    "s.x": 1387,
    "dos.": 594,
    "os.x": 1201,
    "s.xl": 1388,
    "dar": 558,
    "rdar": 1317,
    "dar ": 559,
    "2": 270,
    "0": 266,
    "5": 277,
    "o2": 1120,
    "20": 271,
    "02": 267,
    "25": 274,
    "5.": 278,
    "ato": 437,
    "tor": 1515,
    "io2": 851,
    "o20": 1121,
    "202": 272,
    "025": 268,
    "25.": 275,
    "5.x": 279,
    "lato": 917,
    "ator": 438,
    "tori": 1516,
    "orio": 1193,
    "rio2": 1346,
    "io20": 852,
    "o202": 1122,
    "2025": 273,
    "025.": 269,
    "25.x": 276,
    "5.xl": 280,
    "cont": 531,
    "onta": 1178,
    "ú": 1715,
    "nú": 1115,
    "úm": 1716,
    " nú": 157,
    "núm": 1116,
    "úme": 1717,
    "mer": 1004,
    " núm": 158,
    "núme": 1117,
    "úmer": 1718,
    "mero": 1005,
    "uan": 1557,
    "ant": 399,
    "tos": 1517,
    "quan": 1279,
    "uant": 1558,
    "anto": 400,
    "ntos": 1101,
    "tos ": 1518,
    "ê": 1695,
    "tê": 1543,
    "êm": 1696,
    " tê": 231,
    "têm": 1544,
    "êm ": 1697,
    " têm": 232,
    "têm ": 1545,
    "ota ": 1211,
    "per": 1242,
    "erc": 663,
    "rce": 1311,
    "cen": 507,
    "tag": 1469,
    "age": 348,
    "gem": 743,
    " per": 177,
    "perc": 1243,
    "erce": 664,
    "rcen": 1313,
    "cent": 508,
    "ntag": 1089,
    "tage": 1470,
    "agem": 349,
    "gem ": 744,
    "vaç": 1625,
    "ovaç": 1220,
    "vaçã": 1626,
    "tir": 1504,
    "ira": 861,
    "rar": 1300,
    " tir": 222,
    "tira": 1506,
    "irar": 863,
    "rara": 1301,
    "alo": 376,
    "lor": 951,
    " val": 242,
    "valo": 1622,
    "alor": 377,
    "lore": 953,
    " so": 210,
    "som": 1423,
    "oma": 1160,
    " som": 211,
    "soma": 1424,
    "oma ": 1161,
    "po": 1254,
    " po": 180,
    "pos": 1262,
    "osi": 1202,
    "iti": 882,
    " pos": 184,
    "posi": 1263,
    "osit": 1203,
    "siti": 1419,
    "itiv": 883,
    "car": 497,
    "icar": 799,
    "cara": 498,
    "ix": 891,
    "xo": 1652,
    " ab": 6,
    "bai": 462,
    "aix": 358,
    "ixo": 892,
    "xo ": 1653,
    " aba": 7,
    "abai": 325,
    "baix": 463,
    "aixo": 359,
    "ixo ": 893,
    "cot": 537,
    " cot": 54,
    "cota": 538,
    "otaç": 1213,
    "rg": 1336,
    "erg": 669,
    "rgu": 1337,
    "gun": 764,
    "unt": 1602,
    "perg": 1244,
    "ergu": 670,
    "rgun": 1338,
    "gunt": 765,
    "unta": 1603,
    "lor ": 952,
    "oda": 1132,
    "toda": 1513,
    "oda ": 1133,
    "pon": 1257,
    "ntu": 1104,
    " pon": 182,
    "pont": 1258,
    "ontu": 1181,
    "ntua": 1105,
    "tei": 1481,
    " int": 123,
    "inte": 849,
    "ntei": 1093,
    "teir": 1482,
    "eira": 618,
    "ira ": 862,
    "mod": 1016,
    "odi": 1136,
    "dif": 579,
    " mod": 142,
    "modi": 1017,
    "odif": 1137,
    "difi": 580,
    "ue ": 1572,
    "que ": 1281,
    "man": 987,
    "ndo": 1057,
    "coma": 525,
    "oman": 1162,
    "mand": 988,
    "ando": 396,
    "ndos": 1058,
    "oss": 1204,
    "poss": 1264,
    "osso": 1205,
    "us": 1607,
    " us": 237,
    "usa": 1608,
    "sar": 1400,
    " usa": 238,
    "usar": 1609,
    "sar ": 1401,
    "-": 255,
    "a-": 317,
    "-m": 256,
    "ra-": 1294,
    "a-m": 318,
    "-me": 257,
    "tra-": 1524,
    "ra-m": 1295,
    "a-me": 319,
    "-me ": 258,
    "op": 1184,
    "pç": 1272,
    " op": 165,
    "opç": 1185,
    "pçõ": 1273,
    " opç": 166,
    "opçõ": 1186,
    "pçõe": 1274,
    "í": 1698,
    "sp": 1427,
    "ní": 1112,
    "ív": 1699,
    "dis": 583,
    "isp": 870,
    "spo": 1428,
    "oní": 1182,
    "nív": 1113,
    "íve": 1700,
    "vei": 1629,
    "eis": 620,
    " dis": 69,
    "disp": 584,
    "ispo": 871,
    "spon": 1429,
    "poní": 1259,
    "onív": 1183,
    "níve": 1114,
    "ívei": 1701,
    "veis": 1630,
    "eis ": 621,
    "edi": 609,
    "dir": 581,
    "ir ": 860,
    "pedi": 1238,
    "edir": 610,
    "dir ": 582,
    "aj": 360,
    "ju": 906,
    " aj": 12,
    "aju": 361,
    "jud": 907,
    "da-": 554,
    " aju": 13,
    "ajud": 362,
    "juda": 908,
    "uda-": 1568,
    "da-m": 555,
    " lis": 130,
    "list": 945,
    "ista": 875,
    "sã": 1459,
    " sã": 212,
    "são": 1460,
    " são": 213,
    "são ": 1461,
    "uas": 1561,
    " tua": 228,
    "tuas": 1533,
    "uas ": 1562,
    "fu": 733,
    "nc": 1048,
    " fu": 103,
    "fun": 734,
    "unc": 1597,
    "nci": 1049,
    "lid": 937,
    "ida": 809,
    "dad": 556,
    "ade": 338,
    " fun": 104,
    "func": 735,
    "unci": 1598,
    "ncio": 1050,
    "alid": 373,
    "lida": 938,
    "idad": 810,
    "dade": 557,
    "ades": 339,
    "z-": 1659,
    "diz": 586,
    "iz-": 896,
    "z-m": 1660,
    " diz": 70,
    "diz-": 587,
    "iz-m": 897,
    "z-me": 1661,
    "bes": 476,
    "abes": 329,
    "bes ": 477,
    "ze": 1664,
    "aze": 453,
    "zer": 1665,
    "faze": 714,
    "azer": 454,
    "zer ": 1666,
    "tig": 1500,
    "igo": 821,
    "onti": 1179,
    "ntig": 1098,
    "tigo": 1501,
    "igo ": 822,
    "vai": 1618,
    "ai ": 353,
    " vai": 241,
    "vai ": 1619,
    "tá ": 1540,
    "stá ": 1452,
    "sto": 1447,
    "tou": 1519,
    "esto": 689,
    "stou": 1448,
    "tou ": 1520,
    " ó": 248,
    "ót": 1708,
    " ót": 249,
    "óti": 1709,
    "tim": 1502,
    "imo": 833,
    " óti": 250,
    "ótim": 1710,
    "timo": 1503,
    "imo ": 834,
    "can": 495,
    "ans": 397,
    "nsa": 1082,
    "sad": 1396,
    " can": 45,
    "cans": 496,
    "ansa": 398,
    "nsad": 1083,
    "sado": 1397,
    "fel": 716,
    " fel": 95,
    "feli": 717,
    "eliz": 632,
    "liz ": 947,
    "eno": 644,
    " men": 137,
    "meno": 1002,
    "enos": 645,
    "le": 922,
    "ele": 626,
    "len": 923,
    "cele": 506,
    "elen": 627,
    "lent": 924,
    "omi": 1165,
    "comi": 526,
    "omig": 1166,
    "migo": 1010,
    "nã": 1109,
    " nã": 155,
    "não": 1110,
    " não": 156,
    "não ": 1111,
    "end": 640,
    "di ": 573,
    "nten": 1094,
    "tend": 1484,
    "endi": 641,
    "ndi ": 1055,
    "epe": 653,
    "pet": 1245,
    "repe": 1329,
    "epet": 654,
    "pete": 1246,
    "por": 1260,
    " por": 183,
    "por ": 1261,
    "fav": 710,
    "avo": 449,
    "vor": 1640,
    " fav": 92,
    "favo": 711,
    "avor": 450,
    "vor ": 1641,
    "iss": 872,
    "sse": 1431,
    "ses": 1409,
    "diss": 585,
    "isse": 873,
    "sses": 1432,
    "sest": 1410,
    "ste ": 1444,
    "eb": 605,
    "bi": 478,
    "ceb": 502,
    "ebi": 606,
    "bi ": 479,
    "rceb": 1312,
    "cebi": 503,
    "ebi ": 607,
    "pod": 1255,
    "ode": 1134,
    " pod": 181,
    "pode": 1256,
    "odes": 1135,
    "eti": 696,
    "peti": 1247,
    "etir": 697,
    "tir ": 1505,
    " se": 204,
    "tid": 1496,
    "ido": 813,
    " sen": 205,
    "ntid": 1096,
    "tido": 1497,
    "ido ": 814
  },
  "response": null,
  "action_text": null
}