{
  "text": {
    "olá": 120,
    "assistente": 18,
    "oi": 119,
    "bom": 25,
    "dia": 48,
    "boa": 24,
    "tarde": 164,
    "noite": 110,
    "tudo": 174,
    "bem": 23,
    "pronto": 139,
    "para": 124,
    "trabalhar": 172,
    "no": 109,
    "excel": 65,
    "como": 34,
    "estás": 63,
    "hoje": 87,
    "calcula": 27,
    "a": 1,
    "média": 107,
    "da": 42,
    "turma": 175,
    "faz": 69,
    "de": 44,
    "todos": 171,
    "os": 122,
    "alunos": 8,
    "cria": 40,
    "fórmula": 79,
    "do": 52,
    "aluno": 7,
    "joão": 91,
    "maria": 98,
    "quero": 144,
    "saber": 156,
    "ana": 9,
    "adiciona": 4,
    "à": 189,
    "folha": 75,
    "atualiza": 20,
    "as": 17,
    "médias": 108,
    "o": 118,
    "cálculo": 41,
    "das": 43,
    "destaca": 47,
    "aprovados": 15,
    "e": 54,
    "reprovados": 153,
    "mostra": 105,
    "quem": 143,
    "passou": 125,
    "reprovou": 154,
    "pinta": 132,
    "verde": 185,
    "vermelho": 187,
    "formata": 76,
    "coluna": 30,
    "com": 31,
    "cores": 38,
    "aplica": 12,
    "formatação": 77,
    "condicional": 35,
    "notas": 113,
    "marca": 97,
    "em": 57,
    "acima": 3,
    "__number__": 0,
    "realça": 146,
    "identifica": 88,
    "melhoria": 101,
    "significativa": 160,
    "melhorou": 102,
    "mais": 96,
    "analisa": 10,
    "evolução": 64,
    "entre": 59,
    "testes": 166,
    "teve": 167,
    "maior": 95,
    "progresso": 138,
    "variação": 183,
    "avaliações": 21,
    "quais": 140,
    "apresentaram": 13,
    "verifica": 186,
    "insere": 89,
    "situação": 161,
    "uma": 178,
    "nova": 115,
    "chamada": 29,
    "aprovado": 14,
    "ou": 123,
    "reprovado": 152,
    "estado": 60,
    "cada": 26,
    "extra": 67,
    "resultados": 155,
    "finais": 74,
    "gera": 80,
    "gráfico": 83,
    "um": 177,
    "desempenho": 46,
    "linhas": 93,
    "geral": 81,
    "ver": 184,
    "barras": 22,
    "número": 117,
    "mecanográfico": 100,
    "apaga": 11,
    "elimina": 55,
    "pedro": 127,
    "remove": 149,
    "eliminar": 56,
    "gráficos": 84,
    "limpa": 92,
    "pergunta": 130,
    "muda": 106,
    "teste": 165,
    "define": 45,
    "todas": 170,
    "perguntas": 131,
    "altera": 6,
    "questão": 145,
    "nota": 112,
    "guarda": 85,
    "ficheiro": 73,
    "relatório_final": 148,
    "xlsx": 188,
    "salva": 158,
    "documento": 53,
    "nome": 111,
    "grava": 82,
    "notas_turma": 114,
    "atual": 19,
    "guardar": 86,
    "relatorio2025": 147,
    "conta": 36,
    "quantos": 141,
    "têm": 176,
    "percentagem": 129,
    "aprovação": 16,
    "tiraram": 168,
    "valores": 182,
    "soma": 162,
    "positiva": 136,
    "ficaram": 72,
    "abaixo": 2,
    "cotação": 39,
    "valor": 181,
    "toda": 169,
    "pontuação": 134,
    "inteira": 90,
    "modifica": 104,
    "que": 142,
    "comandos": 32,
    "posso": 137,
    "usar": 179,
    "me": 99,
    "opções": 121,
    "disponíveis": 49,
    "pedir": 126,
    "ajuda": 5,
    "lista": 94,
    "são": 163,
    "tuas": 173,
    "funcionalidades": 78,
    "diz": 51,
    "sabes": 157,
    "fazer": 70,
    "contigo": 37,
    "vai": 180,
    "está": 62,
    "estou": 61,
    "ótimo": 190,
    "cansado": 28,
    "feliz": 71,
    "menos": 103,
    "excelente": 66,
    "comigo": 33,
    "não": 116,
    "entendi": 58,
    "repete": 150,
    "por": 135,
    "favor": 68,
    "disseste": 50,
    "percebi": 128,
    "podes": 133,
    "repetir": 151,
    "sentido": 159
  },
  "intent": {
    "greet": 10,
    "calcular_media": 5,
    "destacar_aprovados_reprovados": 6,
    "identificar_melhoria": 13,
    "inserir_colunas": 14,
    "gerar_grafico_turma": 9,
    "gerar_grafico_barras_aluno": 8,
    "apagar_grafico": 0,
    "apagar_todos_graficos": 1,
    "atualizar_notas": 3,
    "guardar_ficheiro": 11,
    "operacoes_matematicas": 16,
    "atualizar_valores": 4,
    "helper": 12,
    "ask_how_are_you": 2,
    "respond_how_am_i": 17,
    "fallback": 7,
    "nlu_fallback": 15
  },
  "response": null,
  "action_name": {
    "action_listen": 17,
    "action_restart": 19,
    "action_session_start": 21,
    "action_default_fallback": 9,
    "action_deactivate_loop": 6,
    "action_revert_fallback_events": 20,
    "action_default_ask_affirmation": 7,
    "action_default_ask_rephrase": 8,
    "action_two_stage_fallback": 22,
    "action_unlikely_intent": 23,
    "action_back": 4,
    "action_extract_slots": 11,
    "action_apagar_grafico": 0,
    "action_apagar_todos_graficos": 1,
    "action_atualizar_notas": 2,
    "action_atualizar_valores": 3,
    "action_calcular_media": 5,
    "action_destacar_aprovados_reprovados": 10,
    "action_gerar_grafico_barras_aluno": 12,
    "action_gerar_grafico_turma": 13,
    "action_guardar_ficheiro": 14,
    "action_identificar_melhoria": 15,
    "action_inserir_colunas": 16,
    "action_operacoes_matematicas": 18,
    "utter_ask_how_are_you": 24,
    "utter_atualizar_notas": 25,
    "utter_atualizar_valores": 26,
    "utter_calcular_media": 27,
    "utter_default": 28,
    "utter_destacar_aprovados_reprovados": 29,
    "utter_greet": 30,
    "utter_guardar_ficheiro": 31,
    "utter_helper": 32,
    "utter_identificar_melhoria": 33,
    "utter_inserir_colunas": 34,
    "utter_operacoes_matematicas": 35,
    "utter_respond_how_am_i": 36
  },
  "action_text": null,
  "intent_response_key": null
}