{
  "text": {
    "olá": 127,
    "assistente": 18,
    "oi": 126,
    "bom": 26,
    "dia": 52,
    "boa": 25,
    "tarde": 172,
    "noite": 117,
    "tudo": 181,
    "bem": 24,
    "pronto": 145,
    "para": 131,
    "trabalhar": 179,
    "no": 116,
    "excel": 69,
    "como": 37,
    "estás": 67,
    "hoje": 92,
    "calcula": 29,
    "a": 1,
    "média": 114,
    "da": 46,
    "turma": 182,
    "faz": 73,
    "de": 48,
    "todos": 178,
    "os": 129,
    "alunos": 8,
    "cria": 44,
    "fórmula": 84,
    "do": 56,
    "aluno": 7,
    "joão": 97,
    "maria": 104,
    "quero": 150,
    "saber": 162,
    "ana": 9,
    "adiciona": 4,
    "à": 196,
    "folha": 80,
    "atualiza": 20,
    "as": 17,
    "médias": 115,
    "o": 125,
    "cálculo": 45,
    "das": 47,
    "destaca": 51,
    "aprovados": 15,
    "e": 58,
    "reprovados": 158,
    "mostra": 112,
    "quem": 149,
    "passou": 132,
    "reprovou": 159,
    "pinta": 138,
    "verde": 192,
    "vermelho": 194,
    "formata": 81,
    "coluna": 33,
    "com": 34,
    "cores": 41,
    "aplica": 12,
    "formatação": 82,
    "condicional": 38,
    "notas": 120,
    "marca": 103,
    "em": 61,
    "acima": 3,
    "__number__": 0,
    "realça": 151,
    "identifica": 94,
    "melhoria": 106,
    "significativa": 166,
    "melhorou": 107,
    "mais": 102,
    "analisa": 10,
    "evolução": 68,
    "entre": 63,
    "testes": 173,
    "teve": 174,
    "maior": 101,
    "progresso": 144,
    "variação": 190,
    "avaliações": 21,
    "quais": 146,
    "apresentaram": 13,
    "verifica": 193,
    "insere": 95,
    "situação": 168,
    "uma": 185,
    "nova": 122,
    "chamada": 32,
    "aprovado": 14,
    "ou": 130,
    "reprovado": 157,
    "estado": 64,
    "cada": 28,
    "extra": 71,
    "resultados": 160,
    "finais": 79,
    "gera": 85,
    "gráfico": 88,
    "um": 184,
    "desempenho": 50,
    "linhas": 99,
    "geral": 86,
    "ver": 191,
    "barras": 22,
    "pedro": 134,
    "miguel": 110,
    "só": 171,
    "carlos": 31,
    "rita": 161,
    "hugo": 93,
    "apaga": 11,
    "elimina": 59,
    "remove": 154,
    "eliminar": 60,
    "gráficos": 89,
    "limpa": 98,
    "silva": 167,
    "muda": 113,
    "define": 49,
    "altera": 6,
    "tiago": 175,
    "mete": 109,
    "beatriz": 23,
    "costa": 42,
    "bruno": 27,
    "fernandes": 76,
    "guarda": 90,
    "ficheiro": 78,
    "relatório_final": 153,
    "xlsx": 195,
    "salva": 164,
    "documento": 57,
    "nome": 118,
    "grava": 87,
    "notas_turma": 121,
    "atual": 19,
    "guardar": 91,
    "relatorio2025": 152,
    "conta": 39,
    "número": 124,
    "quantos": 147,
    "têm": 183,
    "nota": 119,
    "percentagem": 136,
    "aprovação": 16,
    "tiraram": 176,
    "valores": 189,
    "soma": 169,
    "positiva": 142,
    "ficaram": 77,
    "abaixo": 2,
    "cotação": 43,
    "pergunta": 137,
    "valor": 188,
    "toda": 177,
    "pontuação": 140,
    "inteira": 96,
    "modifica": 111,
    "que": 148,
    "comandos": 35,
    "posso": 143,
    "usar": 186,
    "me": 105,
    "opções": 128,
    "disponíveis": 53,
    "pedir": 133,
    "ajuda": 5,
    "lista": 100,
    "são": 170,
    "tuas": 180,
    "funcionalidades": 83,
    "diz": 55,
    "sabes": 163,
    "fazer": 74,
    "contigo": 40,
    "vai": 187,
    "está": 66,
    "estou": 65,
    "ótimo": 197,
    "cansado": 30,
    "feliz": 75,
    "menos": 108,
    "excelente": 70,
    "comigo": 36,
    "não": 123,
    "entendi": 62,
    "repete": 155,
    "por": 141,
    "favor": 72,
    "disseste": 54,
    "percebi": 135,
    "podes": 139,
    "repetir": 156,
    "sentido": 165
  },
  "intent": {
    "greet": 10,
    "calcular_media": 5,
    "destacar_aprovados_reprovados": 6,
    "identificar_melhoria": 13,
    "inserir_colunas": 14,
    "gerar_grafico_turma": 9,
    "gerar_grafico_barras_aluno": 8,
    "apagar_grafico": 0,
    "apagar_todos_graficos": 1,
    "atualizar_notas": 3,
    "guardar_ficheiro": 11,
    "operacoes_matematicas": 16,
    "atualizar_valores": 4,
    "helper": 12,
    "ask_how_are_you": 2,
    "respond_how_am_i": 17,
    "fallback": 7,
    "nlu_fallback": 15
  },
  "response": null,
  "action_name": {
    "action_listen": 17,
    "action_restart": 19,
    "action_session_start": 21,
    "action_default_fallback": 9,
    "action_deactivate_loop": 6,
    "action_revert_fallback_events": 20,
    "action_default_ask_affirmation": 7,
    "action_default_ask_rephrase": 8,
    "action_two_stage_fallback": 22,
    "action_unlikely_intent": 23,
    "action_back": 4,
    "action_extract_slots": 11,
    "action_apagar_grafico": 0,
    "action_apagar_todos_graficos": 1,
    "action_atualizar_notas": 2,
    "action_atualizar_valores": 3,
    "action_calcular_media": 5,
    "action_destacar_aprovados_reprovados": 10,
    "action_gerar_grafico_barras_aluno": 12,
    "action_gerar_grafico_turma": 13,
    "action_guardar_ficheiro": 14,
    "action_identificar_melhoria": 15,
    "action_inserir_colunas": 16,
    "action_operacoes_matematicas": 18,
    "utter_ask_how_are_you": 24,
    "utter_atualizar_notas": 25,
    "utter_atualizar_valores": 26,
    "utter_calcular_media": 27,
    "utter_default": 28,
    "utter_destacar_aprovados_reprovados": 29,
    "utter_greet": 30,
    "utter_guardar_ficheiro": 31,
    "utter_helper": 32,
    "utter_identificar_melhoria": 33,
    "utter_inserir_colunas": 34,
    "utter_operacoes_matematicas": 35,
    "utter_respond_how_am_i": 36
  },
  "action_text": null,
  "intent_response_key": null
}