{
  "text": {
    "olá": 116,
    "assistente": 17,
    "oi": 115,
    "bom": 24,
    "dia": 48,
    "boa": 23,
    "tarde": 159,
    "noite": 106,
    "tudo": 167,
    "bem": 22,
    "pronto": 134,
    "para": 120,
    "trabalhar": 165,
    "no": 105,
    "excel": 64,
    "como": 33,
    "estás": 62,
    "hoje": 85,
    "calcula": 26,
    "a": 1,
    "média": 103,
    "da": 42,
    "turma": 168,
    "faz": 68,
    "de": 44,
    "todos": 164,
    "os": 118,
    "alunos": 8,
    "cria": 40,
    "fórmula": 78,
    "do": 52,
    "aluno": 7,
    "joão": 89,
    "maria": 95,
    "quero": 139,
    "saber": 150,
    "ana": 9,
    "adiciona": 4,
    "à": 182,
    "folha": 74,
    "atualiza": 19,
    "as": 16,
    "médias": 104,
    "o": 114,
    "cálculo": 41,
    "das": 43,
    "destaca": 47,
    "aprovados": 14,
    "e": 55,
    "reprovados": 146,
    "mostra": 101,
    "quem": 138,
    "passou": 121,
    "reprovou": 147,
    "pinta": 127,
    "verde": 178,
    "vermelho": 180,
    "formata": 75,
    "coluna": 29,
    "com": 30,
    "cores": 38,
    "aplica": 11,
    "formatação": 76,
    "condicional": 35,
    "notas": 109,
    "marca": 94,
    "em": 56,
    "acima": 3,
    "__number__": 0,
    "realça": 140,
    "identifica": 86,
    "melhoria": 97,
    "significativa": 154,
    "melhorou": 98,
    "mais": 93,
    "analisa": 10,
    "evolução": 63,
    "entre": 58,
    "testes": 160,
    "teve": 161,
    "maior": 92,
    "progresso": 133,
    "variação": 176,
    "avaliações": 20,
    "quais": 135,
    "apresentaram": 12,
    "verifica": 179,
    "insere": 87,
    "situação": 155,
    "uma": 171,
    "nova": 111,
    "chamada": 28,
    "aprovado": 13,
    "ou": 119,
    "reprovado": 145,
    "estado": 59,
    "cada": 25,
    "extra": 66,
    "resultados": 148,
    "finais": 73,
    "gera": 79,
    "gráficos": 82,
    "desempenho": 46,
    "gráfico": 81,
    "linhas": 90,
    "barras": 21,
    "dos": 54,
    "um": 170,
    "comparativo": 34,
    "ver": 177,
    "muda": 102,
    "define": 45,
    "pedro": 123,
    "substitui": 157,
    "por": 130,
    "altera": 6,
    "rita": 149,
    "guarda": 83,
    "ficheiro": 72,
    "relatório_final": 142,
    "xlsx": 181,
    "salva": 152,
    "documento": 53,
    "nome": 107,
    "grava": 80,
    "notas_turma": 110,
    "atual": 18,
    "guardar": 84,
    "relatorio2025": 141,
    "conta": 36,
    "número": 113,
    "quantos": 136,
    "têm": 169,
    "nota": 108,
    "percentagem": 125,
    "aprovação": 15,
    "tiraram": 162,
    "valores": 175,
    "soma": 156,
    "positiva": 131,
    "ficaram": 71,
    "abaixo": 2,
    "cotação": 39,
    "pergunta": 126,
    "valor": 174,
    "toda": 163,
    "pontuação": 129,
    "inteira": 88,
    "modifica": 100,
    "que": 137,
    "comandos": 31,
    "posso": 132,
    "usar": 172,
    "me": 96,
    "opções": 117,
    "disponíveis": 49,
    "pedir": 122,
    "ajuda": 5,
    "lista": 91,
    "são": 158,
    "tuas": 166,
    "funcionalidades": 77,
    "diz": 51,
    "sabes": 151,
    "fazer": 69,
    "contigo": 37,
    "vai": 173,
    "está": 61,
    "estou": 60,
    "ótimo": 183,
    "cansado": 27,
    "feliz": 70,
    "menos": 99,
    "excelente": 65,
    "comigo": 32,
    "não": 112,
    "entendi": 57,
    "repete": 143,
    "favor": 67,
    "disseste": 50,
    "percebi": 124,
    "podes": 128,
    "repetir": 144,
    "sentido": 153
  },
  "intent": {
    "greet": 7,
    "calcular_media": 3,
    "destacar_aprovados_reprovados": 4,
    "identificar_melhoria": 10,
    "inserir_colunas": 11,
    "gerar_graficos": 6,
    "atualizar_notas": 1,
    "guardar_ficheiro": 8,
    "operacoes_matematicas": 12,
    "atualizar_valores": 2,
    "helper": 9,
    "ask_how_are_you": 0,
    "respond_how_am_i": 13,
    "fallback": 5
  },
  "response": null,
  "action_name": {
    "action_listen": 14,
    "action_restart": 16,
    "action_session_start": 18,
    "action_default_fallback": 7,
    "action_deactivate_loop": 4,
    "action_revert_fallback_events": 17,
    "action_default_ask_affirmation": 5,
    "action_default_ask_rephrase": 6,
    "action_two_stage_fallback": 19,
    "action_unlikely_intent": 20,
    "action_back": 2,
    "action_extract_slots": 9,
    "action_atualizar_notas": 0,
    "action_atualizar_valores": 1,
    "action_calcular_media": 3,
    "action_destacar_aprovados_reprovados": 8,
    "action_gerar_graficos": 10,
    "action_guardar_ficheiro": 11,
    "action_identificar_melhoria": 12,
    "action_inserir_colunas": 13,
    "action_operacoes_matematicas": 15,
    "utter_ask_how_are_you": 21,
    "utter_atualizar_notas": 22,
    "utter_atualizar_valores": 23,
    "utter_calcular_media": 24,
    "utter_default": 25,
    "utter_destacar_aprovados_reprovados": 26,
    "utter_gerar_graficos": 27,
    "utter_greet": 28,
    "utter_guardar_ficheiro": 29,
    "utter_helper": 30,
    "utter_identificar_melhoria": 31,
    "utter_inserir_colunas": 32,
    "utter_operacoes_matematicas": 33,
    "utter_respond_how_am_i": 34
  },
  "action_text": null,
  "intent_response_key": null
}