{
  "text": {
    " ": 0,
    "o": 1129,
    "l": 915,
    "á": 1678,
    " o": 160,
    "ol": 1162,
    "lá": 978,
    "á ": 1679,
    " ol": 164,
    "olá": 1168,
    "lá ": 979,
    " olá": 165,
    "olá ": 1169,
    "a": 316,
    "s": 1395,
    "i": 791,
    "t": 1473,
    "e": 600,
    "n": 1044,
    " a": 4,
    "as": 426,
    "ss": 1441,
    "si": 1422,
    "is": 874,
    "st": 1449,
    "te": 1490,
    "en": 644,
    "nt": 1097,
    "e ": 601,
    " as": 23,
    "ass": 430,
    "ssi": 1444,
    "sis": 1427,
    "ist": 882,
    "ste": 1454,
    "ten": 1494,
    "ent": 651,
    "nte": 1102,
    "te ": 1491,
    " ass": 25,
    "assi": 431,
    "ssis": 1445,
    "sist": 1428,
    "iste": 884,
    "sten": 1456,
    "tent": 1496,
    "ente": 653,
    "nte ": 1103,
    "oi": 1155,
    "i ": 792,
    " oi": 162,
    "oi ": 1156,
    " oi ": 163,
    "b": 462,
    "m": 983,
    " b": 30,
    "bo": 482,
    "om": 1170,
    "m ": 984,
    " bo": 36,
    "bom": 485,
    "om ": 1171,
    " bom": 38,
    "bom ": 486,
    "d": 553,
    " d": 59,
    "di": 574,
    "ia": 793,
    "a ": 317,
    " di": 67,
    "dia": 576,
    "ia ": 794,
    " dia": 68,
    "dia ": 577,
    "oa": 1137,
    "boa": 483,
    "oa ": 1138,
    " boa": 37,
    "boa ": 484,
    "r": 1295,
    " t": 215,
    "ta": 1474,
    "ar": 412,
    "rd": 1325,
    "de": 564,
    " ta": 216,
    "tar": 1482,
    "ard": 419,
    "rde": 1329,
    "de ": 565,
    " tar": 217,
    "tard": 1484,
    "arde": 421,
    "rde ": 1330,
    " n": 149,
    "no": 1078,
    "it": 885,
    " no": 150,
    "noi": 1082,
    "oit": 1157,
    "ite": 888,
    " noi": 152,
    "noit": 1083,
    "oite": 1158,
    "ite ": 889,
    "u": 1559,
    "tu": 1540,
    "ud": 1575,
    "do": 590,
    "o ": 1130,
    " tu": 228,
    "tud": 1545,
    "udo": 1579,
    "do ": 591,
    " tud": 230,
    "tudo": 1546,
    "udo ": 1580,
    "be": 470,
    "em": 638,
    " be": 33,
    "bem": 473,
    "em ": 639,
    " bem": 35,
    "bem ": 474,
    "p": 1238,
    " p": 172,
    "pr": 1276,
    "ro": 1375,
    "on": 1181,
    "to": 1520,
    " pr": 186,
    "pro": 1279,
    "ron": 1379,
    "ont": 1187,
    "nto": 1110,
    "to ": 1521,
    " pro": 187,
    "pron": 1281,
    "ront": 1380,
    "onto": 1190,
    "nto ": 1111,
    "pa": 1239,
    "ra": 1303,
    " pa": 173,
    "par": 1243,
    "ara": 414,
    "ra ": 1304,
    " par": 174,
    "para": 1244,
    "ara ": 415,
    "h": 772,
    "tr": 1531,
    "ab": 324,
    "ba": 463,
    "al": 364,
    "lh": 931,
    "ha": 773,
    "r ": 1296,
    " tr": 226,
    "tra": 1532,
    "rab": 1307,
    "aba": 325,
    "bal": 466,
    "alh": 370,
    "lha": 932,
    "har": 777,
    "ar ": 413,
    " tra": 227,
    "trab": 1535,
    "raba": 1308,
    "abal": 327,
    "balh": 467,
    "alha": 371,
    "lhar": 934,
    "har ": 778,
    "no ": 1079,
    " no ": 151,
    "x": 1653,
    "c": 490,
    " e": 74,
    "ex": 709,
    "xc": 1655,
    "ce": 504,
    "el": 627,
    "l ": 916,
    " ex": 86,
    "exc": 710,
    "xce": 1656,
    "cel": 507,
    "el ": 628,
    " exc": 87,
    "exce": 711,
    "xcel": 1657,
    "cel ": 508,
    " c": 41,
    "co": 522,
    "mo": 1023,
    " co": 48,
    "com": 526,
    "omo": 1179,
    "mo ": 1024,
    " com": 50,
    "como": 530,
    "omo ": 1180,
    "es": 685,
    "tá": 1549,
    "ás": 1686,
    "s ": 1396,
    " es": 82,
    "est": 692,
    "stá": 1462,
    "tás": 1551,
    "ás ": 1687,
    " est": 83,
    "está": 696,
    "stás": 1464,
    "tás ": 1552,
    "j": 906,
    " h": 114,
    "ho": 784,
    "oj": 1159,
    "je": 907,
    " ho": 115,
    "hoj": 786,
    "oje": 1160,
    "je ": 908,
    " hoj": 116,
    "hoje": 787,
    "oje ": 1161,
    "ca": 491,
    "lc": 925,
    "cu": 544,
    "ul": 1589,
    "la": 920,
    " ca": 42,
    "cal": 495,
    "alc": 368,
    "lcu": 926,
    "cul": 545,
    "ula": 1590,
    "la ": 921,
    " cal": 44,
    "calc": 496,
    "alcu": 369,
    "lcul": 927,
    "cula": 546,
    "ula ": 1591,
    " a ": 5,
    "é": 1700,
    " m": 131,
    "mé": 1041,
    "éd": 1701,
    " mé": 147,
    "méd": 1042,
    "édi": 1702,
    " méd": 148,
    "médi": 1043,
    "édia": 1703,
    "da": 554,
    " da": 60,
    "da ": 555,
    " da ": 61,
    "ur": 1614,
    "rm": 1363,
    "ma": 985,
    "tur": 1547,
    "urm": 1615,
    "rma": 1364,
    "ma ": 986,
    " tur": 231,
    "turm": 1548,
    "urma": 1616,
    "rma ": 1365,
    "f": 714,
    "z": 1666,
    " f": 89,
    "fa": 715,
    "az": 453,
    "z ": 1667,
    " fa": 90,
    "faz": 718,
    "az ": 454,
    " faz": 92,
    "faz ": 719,
    " de": 63,
    " de ": 64,
    "od": 1142,
    "os": 1208,
    " to": 224,
    "tod": 1522,
    "odo": 1149,
    "dos": 594,
    "os ": 1209,
    " tod": 225,
    "todo": 1524,
    "odos": 1150,
    "dos ": 595,
    " os": 168,
    " os ": 169,
    "lu": 969,
    "un": 1604,
    " al": 14,
    "alu": 381,
    "lun": 970,
    "uno": 1609,
    "nos": 1086,
    " alu": 16,
    "alun": 382,
    "luno": 972,
    "unos": 1611,
    "nos ": 1087,
    "cr": 541,
    "ri": 1350,
    " cr": 55,
    "cri": 542,
    "ria": 1351,
    " cri": 56,
    "cria": 543,
    "ria ": 1352,
    "ó": 1711,
    "fó": 742,
    "ór": 1712,
    "mu": 1036,
    " fó": 104,
    "fór": 743,
    "órm": 1715,
    "rmu": 1370,
    "mul": 1039,
    " fór": 105,
    "fórm": 744,
    "órmu": 1716,
    "rmul": 1371,
    "mula": 1040,
    " do": 71,
    " do ": 72,
    "uno ": 1610,
    "ã": 1688,
    " j": 123,
    "jo": 909,
    "oã": 1235,
    "ão": 1689,
    " jo": 124,
    "joã": 910,
    "oão": 1236,
    "ão ": 1690,
    " joã": 125,
    "joão": 911,
    "oão ": 1237,
    " ma": 132,
    "mar": 996,
    "ari": 422,
    " mar": 134,
    "mari": 998,
    "aria": 423,
    "q": 1286,
    " q": 188,
    "qu": 1287,
    "ue": 1581,
    "er": 662,
    " qu": 189,
    "que": 1291,
    "uer": 1587,
    "ero": 683,
    "ro ": 1376,
    " que": 191,
    "quer": 1294,
    "uero": 1588,
    "ero ": 684,
    " s": 201,
    "sa": 1403,
    " sa": 202,
    "sab": 1405,
    "abe": 328,
    "ber": 475,
    "er ": 663,
    " sab": 203,
    "sabe": 1406,
    "aber": 329,
    "ber ": 476,
    "an": 391,
    "na": 1045,
    " an": 17,
    "ana": 392,
    "na ": 1046,
    " ana": 18,
    "ana ": 393,
    "ad": 336,
    "ic": 802,
    "ci": 517,
    "io": 858,
    " ad": 10,
    "adi": 341,
    "dic": 579,
    "ici": 809,
    "cio": 520,
    "ion": 863,
    "ona": 1182,
    " adi": 11,
    "adic": 342,
    "dici": 580,
    "icio": 810,
    "cion": 521,
    "iona": 864,
    "ona ": 1183,
    "à": 1676,
    " à": 247,
    "à ": 1677,
    " à ": 248,
    "fo": 734,
    " fo": 99,
    "fol": 735,
    "olh": 1163,
    "ha ": 774,
    " fol": 100,
    "folh": 736,
    "olha": 1164,
    "lha ": 933,
    "at": 433,
    "ua": 1561,
    "li": 938,
    "iz": 900,
    "za": 1671,
    " at": 26,
    "atu": 443,
    "tua": 1541,
    "ual": 1564,
    "ali": 372,
    "liz": 953,
    "iza": 904,
    "za ": 1672,
    " atu": 27,
    "atua": 444,
    "tual": 1542,
    "uali": 1566,
    "aliz": 376,
    "liza": 955,
    "iza ": 905,
    "as ": 427,
    " as ": 24,
    "ias": 797,
    "dias": 578,
    "ias ": 798,
    " o ": 161,
    "cá": 550,
    "ál": 1683,
    "lo": 956,
    " cá": 57,
    "cál": 551,
    "álc": 1684,
    "ulo": 1592,
    "lo ": 957,
    " cál": 58,
    "cálc": 552,
    "álcu": 1685,
    "culo": 547,
    "ulo ": 1593,
    "das": 562,
    " das": 62,
    "das ": 563,
    "ac": 331,
    "des": 570,
    "sta": 1450,
    "tac": 1476,
    "aca": 332,
    "ca ": 492,
    " des": 66,
    "dest": 573,
    "esta": 693,
    "stac": 1452,
    "taca": 1477,
    "aca ": 333,
    "v": 1623,
    "ap": 404,
    "ov": 1226,
    "va": 1624,
    " ap": 19,
    "apr": 409,
    "rov": 1383,
    "ova": 1227,
    "vad": 1626,
    "ado": 343,
    " apr": 22,
    "apro": 411,
    "prov": 1282,
    "rova": 1384,
    "ovad": 1229,
    "vado": 1627,
    "ados": 345,
    " e ": 75,
    " r": 192,
    "re": 1331,
    "ep": 657,
    " re": 193,
    "rep": 1339,
    "epr": 660,
    " rep": 197,
    "repr": 1341,
    "epro": 661,
    " mo": 142,
    "mos": 1027,
    "ost": 1216,
    "str": 1460,
    " mos": 144,
    "most": 1028,
    "ostr": 1218,
    "stra": 1461,
    "tra ": 1533,
    "uem": 1585,
    "quem": 1293,
    "uem ": 1586,
    "so": 1432,
    "ou": 1224,
    "u ": 1560,
    "pas": 1245,
    "sso": 1446,
    "sou": 1436,
    "ou ": 1225,
    " pas": 175,
    "pass": 1246,
    "asso": 432,
    "ssou": 1448,
    "sou ": 1437,
    "vo": 1646,
    "ovo": 1233,
    "vou": 1651,
    "rovo": 1385,
    "ovou": 1234,
    "vou ": 1652,
    "pi": 1259,
    "in": 843,
    " pi": 179,
    "pin": 1260,
    "int": 855,
    "nta": 1098,
    "ta ": 1475,
    " pin": 180,
    "pint": 1261,
    "inta": 856,
    "nta ": 1099,
    " v": 240,
    "ve": 1637,
    " ve": 245,
    "ver": 1641,
    "erd": 671,
    " ver": 246,
    "verd": 1643,
    "erde": 672,
    "me": 1004,
    "erm": 679,
    "rme": 1368,
    "mel": 1008,
    "elh": 633,
    "lho": 935,
    "ho ": 785,
    "verm": 1645,
    "erme": 680,
    "rmel": 1369,
    "melh": 1009,
    "elho": 634,
    "lho ": 936,
    "or": 1197,
    "for": 737,
    "orm": 1204,
    "mat": 999,
    "ata": 434,
    " for": 101,
    "form": 738,
    "orma": 1205,
    "rmat": 1367,
    "mata": 1000,
    "ata ": 435,
    "col": 524,
    "olu": 1165,
    "una": 1605,
    " col": 49,
    "colu": 525,
    "olun": 1166,
    "luna": 971,
    "una ": 1606,
    "com ": 527,
    "cor": 534,
    "ore": 1199,
    "res": 1342,
    "es ": 686,
    " cor": 52,
    "core": 535,
    "ores": 1200,
    "res ": 1343,
    "pl": 1262,
    "apl": 407,
    "pli": 1263,
    "lic": 941,
    "ica": 803,
    " apl": 21,
    "apli": 408,
    "plic": 1264,
    "lica": 942,
    "ica ": 804,
    "ç": 1691,
    "aç": 457,
    "çã": 1694,
    "taç": 1488,
    "açã": 458,
    "ção": 1695,
    "ataç": 436,
    "taçã": 1489,
    "ação": 459,
    "ção ": 1696,
    "nd": 1060,
    "con": 531,
    "ond": 1185,
    "ndi": 1063,
    "nal": 1049,
    "al ": 365,
    " con": 51,
    "cond": 532,
    "ondi": 1186,
    "ndic": 1065,
    "onal": 1184,
    "nal ": 1050,
    "ot": 1219,
    "not": 1088,
    "ota": 1220,
    "tas": 1485,
    " not": 154,
    "nota": 1089,
    "otas": 1222,
    "tas ": 1486,
    "rc": 1319,
    "arc": 417,
    "rca": 1320,
    "marc": 997,
    "arca": 418,
    "rca ": 1321,
    " em": 78,
    " em ": 79,
    "im": 834,
    " ac": 8,
    "aci": 334,
    "cim": 518,
    "ima": 835,
    " aci": 9,
    "acim": 335,
    "cima": 519,
    "ima ": 836,
    "_": 286,
    " _": 1,
    "__": 297,
    "_n": 310,
    "nu": 1117,
    "um": 1596,
    "mb": 1001,
    "r_": 1297,
    "_ ": 287,
    " __": 2,
    "__n": 305,
    "_nu": 311,
    "num": 1118,
    "umb": 1600,
    "mbe": 1002,
    "er_": 664,
    "r__": 1298,
    "__ ": 298,
    " __n": 3,
    "__nu": 306,
    "_num": 312,
    "numb": 1119,
    "umbe": 1601,
    "mber": 1003,
    "ber_": 477,
    "er__": 665,
    "r__ ": 1299,
    "ea": 602,
    "lç": 980,
    "ça": 1692,
    "rea": 1333,
    "eal": 603,
    "alç": 385,
    "lça": 981,
    "ça ": 1693,
    " rea": 194,
    "real": 1334,
    "ealç": 604,
    "alça": 386,
    "lça ": 982,
    " i": 117,
    "id": 814,
    "ti": 1504,
    "if": 821,
    "fi": 726,
    " id": 118,
    "ide": 817,
    "den": 568,
    "nti": 1106,
    "tif": 1509,
    "ifi": 822,
    "fic": 727,
    " ide": 119,
    "iden": 818,
    "dent": 569,
    "enti": 654,
    "ntif": 1108,
    "tifi": 1510,
    "ific": 823,
    "fica": 728,
    " me": 135,
    "hor": 788,
    "ori": 1201,
    " mel": 137,
    "lhor": 937,
    "hori": 789,
    "oria": 1202,
    "g": 745,
    "ig": 824,
    "gn": 753,
    "ni": 1075,
    "iv": 894,
    " si": 207,
    "sig": 1423,
    "ign": 825,
    "gni": 754,
    "nif": 1076,
    "cat": 502,
    "ati": 437,
    "tiv": 1518,
    "iva": 895,
    "va ": 1625,
    " sig": 208,
    "sign": 1424,
    "igni": 826,
    "gnif": 755,
    "nifi": 1077,
    "icat": 806,
    "cati": 503,
    "ativ": 438,
    "tiva": 1519,
    "iva ": 896,
    "oro": 1206,
    "rou": 1381,
    "horo": 790,
    "orou": 1207,
    "rou ": 1382,
    "ai": 353,
    "mai": 991,
    "ais": 357,
    "is ": 875,
    " mai": 133,
    "mais": 993,
    "ais ": 358,
    "lis": 950,
    "isa": 876,
    "sa ": 1404,
    "anal": 394,
    "nali": 1052,
    "alis": 375,
    "lisa": 951,
    "isa ": 877,
    "ev": 704,
    "uç": 1620,
    " ev": 84,
    "evo": 707,
    "vol": 1647,
    "luç": 973,
    "uçã": 1621,
    " evo": 85,
    "evol": 708,
    "volu": 1648,
    "oluç": 1167,
    "luçã": 974,
    "ução": 1622,
    " en": 80,
    "ntr": 1113,
    "tre": 1536,
    "re ": 1332,
    " ent": 81,
    "entr": 656,
    "ntre": 1114,
    "tre ": 1537,
    " te": 218,
    "tes": 1499,
    " tes": 219,
    "test": 1501,
    "este": 694,
    "stes": 1457,
    "tes ": 1500,
    "tev": 1502,
    "eve": 705,
    "ve ": 1638,
    " tev": 220,
    "teve": 1503,
    "eve ": 706,
    "aio": 355,
    "ior": 865,
    "or ": 1198,
    "maio": 992,
    "aior": 356,
    "ior ": 866,
    "og": 1151,
    "gr": 758,
    "rog": 1377,
    "ogr": 1152,
    "gre": 761,
    "ess": 690,
    "so ": 1433,
    "prog": 1280,
    "rogr": 1378,
    "ogre": 1153,
    "gres": 762,
    "ress": 1345,
    "esso": 691,
    "sso ": 1447,
    " va": 241,
    "var": 1633,
    "iaç": 799,
    " var": 244,
    "vari": 1634,
    "riaç": 1353,
    "iaçã": 800,
    "õ": 1720,
    "av": 447,
    "çõ": 1697,
    "õe": 1721,
    " av": 28,
    "ava": 448,
    "val": 1630,
    "lia": 939,
    "açõ": 460,
    "çõe": 1698,
    "ões": 1722,
    " ava": 29,
    "aval": 450,
    "vali": 1631,
    "alia": 373,
    "liaç": 940,
    "iaçõ": 801,
    "açõe": 461,
    "ções": 1699,
    "ões ": 1723,
    "qua": 1288,
    "uai": 1562,
    " qua": 190,
    "quai": 1289,
    "uais": 1563,
    "se": 1413,
    "am": 387,
    "pre": 1277,
    "ese": 687,
    "sen": 1416,
    "ram": 1311,
    "am ": 388,
    "apre": 410,
    "pres": 1278,
    "rese": 1344,
    "esen": 689,
    "sent": 1417,
    "enta": 652,
    "ntar": 1101,
    "tara": 1483,
    "aram": 416,
    "ram ": 1312,
    "eri": 677,
    "rif": 1354,
    "veri": 1644,
    "erif": 678,
    "rifi": 1355,
    "ns": 1092,
    " in": 120,
    "ins": 853,
    "nse": 1095,
    "ser": 1418,
    "ere": 673,
    " ins": 121,
    "inse": 854,
    "nser": 1096,
    "sere": 1419,
    "ere ": 674,
    "sit": 1429,
    "itu": 892,
    "uaç": 1573,
    " sit": 210,
    "situ": 1431,
    "itua": 893,
    "tuaç": 1544,
    "uaçã": 1574,
    " u": 234,
    " um": 235,
    "uma": 1598,
    " uma": 237,
    "uma ": 1599,
    "nov": 1090,
    " nov": 155,
    "nova": 1091,
    "ova ": 1228,
    "ch": 512,
    " ch": 46,
    "cha": 513,
    "ham": 775,
    "ama": 389,
    "mad": 989,
    "ada": 337,
    " cha": 47,
    "cham": 514,
    "hama": 776,
    "amad": 390,
    "mada": 990,
    "ada ": 338,
    "ado ": 344,
    " ou": 170,
    " ou ": 171,
    "tad": 1478,
    "stad": 1453,
    "tado": 1479,
    "cad": 493,
    " cad": 43,
    "cada": 494,
    "xt": 1663,
    "ext": 712,
    "xtr": 1664,
    " ext": 88,
    "extr": 713,
    "xtra": 1665,
    "su": 1465,
    "lt": 964,
    "esu": 697,
    "sul": 1466,
    "ult": 1594,
    "lta": 965,
    " res": 198,
    "resu": 1346,
    "esul": 698,
    "sult": 1467,
    "ulta": 1595,
    "ltad": 966,
    " fi": 96,
    "fin": 731,
    "ina": 844,
    "nai": 1047,
    " fin": 98,
    "fina": 732,
    "inai": 846,
    "nais": 1048,
    " g": 106,
    "ge": 748,
    " ge": 107,
    "ger": 751,
    "era": 666,
    " ger": 108,
    "gera": 752,
    "era ": 667,
    "rá": 1392,
    "áf": 1680,
    " gr": 109,
    "grá": 763,
    "ráf": 1393,
    "áfi": 1681,
    "ico": 811,
    "co ": 523,
    " grá": 111,
    "gráf": 764,
    "ráfi": 1394,
    "áfic": 1682,
    "fico": 730,
    "ico ": 812,
    "um ": 1597,
    " um ": 236,
    "mp": 1031,
    "pe": 1247,
    "nh": 1070,
    "sem": 1414,
    "emp": 642,
    "mpe": 1034,
    "pen": 1251,
    "enh": 647,
    "nho": 1073,
    "dese": 572,
    "esem": 688,
    "semp": 1415,
    "empe": 643,
    "mpen": 1035,
    "penh": 1252,
    "enho": 648,
    "nho ": 1074,
    " l": 126,
    " li": 127,
    "lin": 948,
    "inh": 851,
    "nha": 1071,
    "has": 779,
    " lin": 129,
    "linh": 949,
    "inha": 852,
    "nhas": 1072,
    "has ": 780,
    "ral": 1309,
    "eral": 668,
    "ral ": 1310,
    "ver ": 1642,
    "rr": 1386,
    " ba": 31,
    "bar": 468,
    "arr": 424,
    "rra": 1387,
    "ras": 1315,
    " bar": 32,
    "barr": 469,
    "arra": 425,
    "rras": 1388,
    "ras ": 1316,
    "ú": 1724,
    "nú": 1126,
    "úm": 1725,
    " nú": 158,
    "núm": 1127,
    "úme": 1726,
    "mer": 1013,
    " núm": 159,
    "núme": 1128,
    "úmer": 1727,
    "mero": 1014,
    "ec": 610,
    "mec": 1006,
    "eca": 611,
    "can": 497,
    "ano": 398,
    "nog": 1080,
    " mec": 136,
    "meca": 1007,
    "ecan": 612,
    "cano": 498,
    "anog": 399,
    "nogr": 1081,
    "ográ": 1154,
    "ag": 346,
    "ga": 746,
    "apa": 405,
    "pag": 1241,
    "aga": 347,
    "ga ": 747,
    " apa": 20,
    "apag": 406,
    "paga": 1242,
    "aga ": 348,
    "mi": 1017,
    " el": 76,
    "eli": 635,
    "lim": 945,
    "imi": 837,
    "min": 1021,
    " eli": 77,
    "elim": 636,
    "limi": 946,
    "imin": 838,
    "mina": 1022,
    "ina ": 845,
    "ed": 613,
    "dr": 597,
    " pe": 176,
    "ped": 1248,
    "edr": 616,
    "dro": 598,
    " ped": 177,
    "pedr": 1250,
    "edro": 617,
    "dro ": 599,
    "rem": 1337,
    "emo": 640,
    "mov": 1029,
    "ove": 1231,
    " rem": 196,
    "remo": 1338,
    "emov": 641,
    "move": 1030,
    "ove ": 1232,
    "nar": 1055,
    "inar": 848,
    "nar ": 1056,
    "cos": 536,
    "icos": 813,
    "cos ": 537,
    "imp": 841,
    "mpa": 1032,
    "pa ": 1240,
    " lim": 128,
    "limp": 947,
    "impa": 842,
    "mpa ": 1033,
    "il": 831,
    "lv": 975,
    "sil": 1425,
    "ilv": 832,
    "lva": 976,
    " sil": 209,
    "silv": 1426,
    "ilva": 833,
    "lva ": 977,
    ".": 260,
    "_.": 291,
    "._": 261,
    "__.": 301,
    "_._": 292,
    ".__": 262,
    "r__.": 1301,
    "__._": 302,
    "_.__": 293,
    ".__n": 263,
    ",": 252,
    "_,": 288,
    ",_": 253,
    "__,": 299,
    "_,_": 289,
    ",__": 254,
    "r__,": 1300,
    "__,_": 300,
    "_,__": 290,
    ",__n": 255,
    " mu": 145,
    "mud": 1037,
    "uda": 1576,
    " mud": 146,
    "muda": 1038,
    "uda ": 1577,
    "ef": 618,
    "ne": 1068,
    "def": 566,
    "efi": 619,
    "ine": 849,
    "ne ": 1069,
    " def": 65,
    "defi": 567,
    "efin": 620,
    "fine": 733,
    "ine ": 850,
    " ri": 199,
    "rit": 1359,
    "ita": 886,
    " rit": 200,
    "rita": 1360,
    "ita ": 887,
    "alt": 379,
    "lte": 967,
    "ter": 1497,
    " alt": 15,
    "alte": 380,
    "lter": 968,
    "tera": 1498,
    "go": 756,
    " ti": 221,
    "tia": 1505,
    "iag": 795,
    "ago": 351,
    "go ": 757,
    " tia": 222,
    "tiag": 1506,
    "iago": 796,
    "ago ": 352,
    "et": 699,
    "met": 1015,
    "ete": 700,
    " met": 139,
    "mete": 1016,
    "ete ": 701,
    "bea": 471,
    "eat": 605,
    "atr": 441,
    "tri": 1538,
    "riz": 1361,
    "iz ": 901,
    " bea": 34,
    "beat": 472,
    "eatr": 606,
    "atri": 442,
    "triz": 1539,
    "riz ": 1362,
    "gu": 765,
    " mi": 140,
    "mig": 1018,
    "igu": 829,
    "gue": 768,
    "uel": 1583,
    " mig": 141,
    "migu": 1020,
    "igue": 830,
    "guel": 769,
    "uel ": 1584,
    " cos": 53,
    "cost": 538,
    "osta": 1217,
    "sta ": 1451,
    ":": 282,
    "_:": 294,
    ":_": 283,
    "__:": 303,
    "_:_": 295,
    ":__": 284,
    "r__:": 1302,
    "__:_": 304,
    "_:__": 296,
    ":__n": 285,
    "br": 487,
    "ru": 1389,
    " br": 39,
    "bru": 488,
    "run": 1390,
    " bru": 40,
    "brun": 489,
    "runo": 1391,
    "fe": 721,
    "rn": 1372,
    " fe": 93,
    "fer": 724,
    "ern": 681,
    "rna": 1373,
    "nan": 1053,
    "and": 395,
    "nde": 1061,
    " fer": 95,
    "fern": 725,
    "erna": 682,
    "rnan": 1374,
    "nand": 1054,
    "ande": 396,
    "ndes": 1062,
    "des ": 571,
    " gu": 112,
    "gua": 766,
    "uar": 1569,
    "rda": 1326,
    " gua": 113,
    "guar": 767,
    "uard": 1570,
    "arda": 420,
    "rda ": 1327,
    "he": 781,
    "ei": 621,
    "ir": 867,
    "ich": 807,
    "che": 515,
    "hei": 782,
    "eir": 622,
    "iro": 872,
    " fic": 97,
    "fich": 729,
    "iche": 808,
    "chei": 516,
    "heir": 783,
    "eiro": 624,
    "iro ": 873,
    "tó": 1556,
    "o_": 1134,
    "_f": 307,
    "l.": 917,
    ".x": 264,
    "xl": 1658,
    "ls": 961,
    "sx": 1468,
    "x ": 1654,
    "rel": 1335,
    "ela": 629,
    "lat": 922,
    "ató": 445,
    "tór": 1557,
    "óri": 1713,
    "rio": 1356,
    "io_": 861,
    "o_f": 1135,
    "_fi": 308,
    "al.": 366,
    "l.x": 918,
    ".xl": 265,
    "xls": 1659,
    "lsx": 962,
    "sx ": 1469,
    " rel": 195,
    "rela": 1336,
    "elat": 630,
    "lató": 924,
    "atór": 446,
    "tóri": 1558,
    "ório": 1714,
    "rio_": 1358,
    "io_f": 862,
    "o_fi": 1136,
    "_fin": 309,
    "inal": 847,
    "nal.": 1051,
    "al.x": 367,
    "l.xl": 919,
    ".xls": 266,
    "xlsx": 1660,
    "lsx ": 963,
    "sal": 1409,
    "alv": 383,
    " sal": 204,
    "salv": 1410,
    "alva": 384,
    "oc": 1139,
    "doc": 592,
    "ocu": 1140,
    "cum": 548,
    "ume": 1602,
    "men": 1010,
    " doc": 73,
    "docu": 593,
    "ocum": 1141,
    "cume": 549,
    "umen": 1603,
    "ment": 1012,
    "ento": 655,
    "nom": 1084,
    "ome": 1175,
    "me ": 1005,
    " nom": 153,
    "nome": 1085,
    "ome ": 1176,
    "gra": 759,
    "rav": 1317,
    " gra": 110,
    "grav": 760,
    "rava": 1318,
    "ava ": 449,
    "s_": 1400,
    "_t": 313,
    "a.": 321,
    "as_": 428,
    "s_t": 1401,
    "_tu": 314,
    "ma.": 987,
    "a.x": 322,
    "tas_": 1487,
    "as_t": 429,
    "s_tu": 1402,
    "_tur": 315,
    "rma.": 1366,
    "ma.x": 988,
    "a.xl": 323,
    "ual ": 1565,
    "s.": 1397,
    "os.": 1210,
    "s.x": 1398,
    "dos.": 596,
    "os.x": 1211,
    "s.xl": 1399,
    "dar": 560,
    "rdar": 1328,
    "dar ": 561,
    "2": 271,
    "0": 267,
    "5": 278,
    "o2": 1131,
    "20": 272,
    "02": 268,
    "25": 275,
    "5.": 279,
    "ato": 439,
    "tor": 1525,
    "io2": 859,
    "o20": 1132,
    "202": 273,
    "025": 269,
    "25.": 276,
    "5.x": 280,
    "lato": 923,
    "ator": 440,
    "tori": 1526,
    "orio": 1203,
    "rio2": 1357,
    "io20": 860,
    "o202": 1133,
    "2025": 274,
    "025.": 270,
    "25.x": 277,
    "5.xl": 281,
    "cont": 533,
    "onta": 1188,
    "uan": 1567,
    "ant": 402,
    "tos": 1527,
    "quan": 1290,
    "uant": 1568,
    "anto": 403,
    "ntos": 1112,
    "tos ": 1528,
    "ê": 1704,
    "tê": 1553,
    "êm": 1705,
    " tê": 232,
    "têm": 1554,
    "êm ": 1706,
    " têm": 233,
    "têm ": 1555,
    "ota ": 1221,
    "per": 1253,
    "erc": 669,
    "rce": 1322,
    "cen": 510,
    "tag": 1480,
    "age": 349,
    "gem": 749,
    " per": 178,
    "perc": 1254,
    "erce": 670,
    "rcen": 1324,
    "cent": 511,
    "ntag": 1100,
    "tage": 1481,
    "agem": 350,
    "gem ": 750,
    "vaç": 1635,
    "ovaç": 1230,
    "vaçã": 1636,
    "tir": 1515,
    "ira": 869,
    "rar": 1313,
    " tir": 223,
    "tira": 1517,
    "irar": 871,
    "rara": 1314,
    "alo": 377,
    "lor": 958,
    " val": 243,
    "valo": 1632,
    "alor": 378,
    "lore": 960,
    " so": 211,
    "som": 1434,
    "oma": 1172,
    " som": 212,
    "soma": 1435,
    "oma ": 1173,
    "po": 1265,
    " po": 181,
    "pos": 1273,
    "osi": 1212,
    "iti": 890,
    " pos": 185,
    "posi": 1274,
    "osit": 1213,
    "siti": 1430,
    "itiv": 891,
    "car": 500,
    "icar": 805,
    "cara": 501,
    "ix": 897,
    "xo": 1661,
    " ab": 6,
    "bai": 464,
    "aix": 359,
    "ixo": 898,
    "xo ": 1662,
    " aba": 7,
    "abai": 326,
    "baix": 465,
    "aixo": 360,
    "ixo ": 899,
    "cot": 539,
    " cot": 54,
    "cota": 540,
    "otaç": 1223,
    "rg": 1347,
    "erg": 675,
    "rgu": 1348,
    "gun": 770,
    "unt": 1612,
    "perg": 1255,
    "ergu": 676,
    "rgun": 1349,
    "gunt": 771,
    "unta": 1613,
    "lor ": 959,
    "oda": 1143,
    "toda": 1523,
    "oda ": 1144,
    "pon": 1268,
    "ntu": 1115,
    " pon": 183,
    "pont": 1269,
    "ontu": 1191,
    "ntua": 1116,
    "tei": 1492,
    " int": 122,
    "inte": 857,
    "ntei": 1104,
    "teir": 1493,
    "eira": 623,
    "ira ": 870,
    "mod": 1025,
    "odi": 1147,
    "dif": 581,
    " mod": 143,
    "modi": 1026,
    "odif": 1148,
    "difi": 582,
    "ue ": 1582,
    "que ": 1292,
    "man": 994,
    "ndo": 1066,
    "coma": 528,
    "oman": 1174,
    "mand": 995,
    "ando": 397,
    "ndos": 1067,
    "oss": 1214,
    "poss": 1275,
    "osso": 1215,
    "us": 1617,
    " us": 238,
    "usa": 1618,
    "sar": 1411,
    " usa": 239,
    "usar": 1619,
    "sar ": 1412,
    "-": 256,
    "a-": 318,
    "-m": 257,
    "ra-": 1305,
    "a-m": 319,
    "-me": 258,
    "tra-": 1534,
    "ra-m": 1306,
    "a-me": 320,
    "-me ": 259,
    "op": 1194,
    "pç": 1283,
    " op": 166,
    "opç": 1195,
    "pçõ": 1284,
    " opç": 167,
    "opçõ": 1196,
    "pçõe": 1285,
    "í": 1707,
    "sp": 1438,
    "ní": 1123,
    "ív": 1708,
    "dis": 585,
    "isp": 878,
    "spo": 1439,
    "oní": 1192,
    "nív": 1124,
    "íve": 1709,
    "vei": 1639,
    "eis": 625,
    " dis": 69,
    "disp": 586,
    "ispo": 879,
    "spon": 1440,
    "poní": 1270,
    "onív": 1193,
    "níve": 1125,
    "ívei": 1710,
    "veis": 1640,
    "eis ": 626,
    "edi": 614,
    "dir": 583,
    "ir ": 868,
    "pedi": 1249,
    "edir": 615,
    "dir ": 584,
    "aj": 361,
    "ju": 912,
    " aj": 12,
    "aju": 362,
    "jud": 913,
    "da-": 556,
    " aju": 13,
    "ajud": 363,
    "juda": 914,
    "uda-": 1578,
    "da-m": 557,
    " lis": 130,
    "list": 952,
    "ista": 883,
    "sã": 1470,
    " sã": 213,
    "são": 1471,
    " são": 214,
    "são ": 1472,
    "uas": 1571,
    " tua": 229,
    "tuas": 1543,
    "uas ": 1572,
    "fu": 739,
    "nc": 1057,
    " fu": 102,
    "fun": 740,
    "unc": 1607,
    "nci": 1058,
    "lid": 943,
    "ida": 815,
    "dad": 558,
    "ade": 339,
    " fun": 103,
    "func": 741,
    "unci": 1608,
    "ncio": 1059,
    "alid": 374,
    "lida": 944,
    "idad": 816,
    "dade": 559,
    "ades": 340,
    "z-": 1668,
    "diz": 588,
    "iz-": 902,
    "z-m": 1669,
    " diz": 70,
    "diz-": 589,
    "iz-m": 903,
    "z-me": 1670,
    "bes": 478,
    "abes": 330,
    "bes ": 479,
    "ze": 1673,
    "aze": 455,
    "zer": 1674,
    "faze": 720,
    "azer": 456,
    "zer ": 1675,
    "tig": 1511,
    "igo": 827,
    "onti": 1189,
    "ntig": 1109,
    "tigo": 1512,
    "igo ": 828,
    "vai": 1628,
    "ai ": 354,
    " vai": 242,
    "vai ": 1629,
    "tá ": 1550,
    "stá ": 1463,
    "sto": 1458,
    "tou": 1529,
    "esto": 695,
    "stou": 1459,
    "tou ": 1530,
    " ó": 249,
    "ót": 1717,
    " ót": 250,
    "óti": 1718,
    "tim": 1513,
    "imo": 839,
    " óti": 251,
    "ótim": 1719,
    "timo": 1514,
    "imo ": 840,
    "ans": 400,
    "nsa": 1093,
    "sad": 1407,
    " can": 45,
    "cans": 499,
    "ansa": 401,
    "nsad": 1094,
    "sado": 1408,
    "fel": 722,
    " fel": 94,
    "feli": 723,
    "eliz": 637,
    "liz ": 954,
    "eno": 649,
    " men": 138,
    "meno": 1011,
    "enos": 650,
    "le": 928,
    "ele": 631,
    "len": 929,
    "cele": 509,
    "elen": 632,
    "lent": 930,
    "omi": 1177,
    "comi": 529,
    "omig": 1178,
    "migo": 1019,
    "nã": 1120,
    " nã": 156,
    "não": 1121,
    " não": 157,
    "não ": 1122,
    "end": 645,
    "di ": 575,
    "nten": 1105,
    "tend": 1495,
    "endi": 646,
    "ndi ": 1064,
    "epe": 658,
    "pet": 1256,
    "repe": 1340,
    "epet": 659,
    "pete": 1257,
    "por": 1271,
    " por": 184,
    "por ": 1272,
    "fav": 716,
    "avo": 451,
    "vor": 1649,
    " fav": 91,
    "favo": 717,
    "avor": 452,
    "vor ": 1650,
    "iss": 880,
    "sse": 1442,
    "ses": 1420,
    "diss": 587,
    "isse": 881,
    "sses": 1443,
    "sest": 1421,
    "ste ": 1455,
    "eb": 607,
    "bi": 480,
    "ceb": 505,
    "ebi": 608,
    "bi ": 481,
    "rceb": 1323,
    "cebi": 506,
    "ebi ": 609,
    "pod": 1266,
    "ode": 1145,
    " pod": 182,
    "pode": 1267,
    "odes": 1146,
    "eti": 702,
    "peti": 1258,
    "etir": 703,
    "tir ": 1516,
    " se": 205,
    "tid": 1507,
    "ido": 819,
    " sen": 206,
    "ntid": 1107,
    "tido": 1508,
    "ido ": 820
  },
  "response": null,
  "action_text": null
}