{
  "text": {
    " ": 0,
    "o": 1030,
    "l": 836,
    "á": 1568,
    " o": 148,
    "ol": 1062,
    "lá": 896,
    "á ": 1569,
    " ol": 152,
    "olá": 1068,
    "lá ": 897,
    " olá": 153,
    "olá ": 1069,
    "a": 277,
    "s": 1278,
    "i": 722,
    "t": 1358,
    "e": 548,
    "n": 953,
    " a": 4,
    "as": 379,
    "ss": 1322,
    "si": 1305,
    "is": 792,
    "st": 1330,
    "te": 1375,
    "en": 584,
    "nt": 998,
    "e ": 549,
    " as": 22,
    "ass": 383,
    "ssi": 1325,
    "sis": 1308,
    "ist": 800,
    "ste": 1335,
    "ten": 1379,
    "ent": 591,
    "nte": 1003,
    "te ": 1376,
    " ass": 24,
    "assi": 384,
    "ssis": 1326,
    "sist": 1309,
    "iste": 802,
    "sten": 1337,
    "tent": 1381,
    "ente": 593,
    "nte ": 1004,
    "oi": 1055,
    "i ": 723,
    " oi": 150,
    "oi ": 1056,
    " oi ": 151,
    "b": 413,
    "m": 901,
    " b": 29,
    "bo": 431,
    "om": 1070,
    "m ": 902,
    " bo": 34,
    "bom": 434,
    "om ": 1071,
    " bom": 36,
    "bom ": 435,
    "d": 501,
    " d": 54,
    "di": 522,
    "ia": 724,
    "a ": 278,
    " di": 62,
    "dia": 524,
    "ia ": 725,
    " dia": 63,
    "dia ": 525,
    "oa": 1038,
    "boa": 432,
    "oa ": 1039,
    " boa": 35,
    "boa ": 433,
    "r": 1191,
    " t": 203,
    "ta": 1359,
    "ar": 364,
    "rd": 1218,
    "de": 512,
    " ta": 204,
    "tar": 1367,
    "ard": 372,
    "rde": 1222,
    "de ": 513,
    " tar": 205,
    "tard": 1369,
    "arde": 374,
    "rde ": 1223,
    " n": 137,
    "no": 981,
    "it": 803,
    " no": 138,
    "noi": 983,
    "oit": 1057,
    "ite": 806,
    " noi": 140,
    "noit": 984,
    "oite": 1058,
    "ite ": 807,
    "u": 1445,
    "tu": 1424,
    "ud": 1464,
    "do": 538,
    "o ": 1031,
    " tu": 215,
    "tud": 1429,
    "udo": 1468,
    "do ": 539,
    " tud": 217,
    "tudo": 1430,
    "udo ": 1469,
    "be": 421,
    "em": 580,
    " be": 32,
    "bem": 422,
    "em ": 581,
    " bem": 33,
    "bem ": 423,
    "p": 1137,
    " p": 160,
    "pr": 1172,
    "ro": 1261,
    "on": 1083,
    "to": 1406,
    " pr": 174,
    "pro": 1175,
    "ron": 1265,
    "ont": 1089,
    "nto": 1011,
    "to ": 1407,
    " pro": 175,
    "pron": 1177,
    "ront": 1266,
    "onto": 1092,
    "nto ": 1012,
    "pa": 1138,
    "ra": 1196,
    " pa": 161,
    "par": 1139,
    "ara": 366,
    "ra ": 1197,
    " par": 162,
    "para": 1140,
    "ara ": 367,
    "h": 703,
    "tr": 1417,
    "ab": 285,
    "ba": 414,
    "al": 321,
    "lh": 852,
    "ha": 704,
    "r ": 1192,
    " tr": 213,
    "tra": 1418,
    "rab": 1200,
    "aba": 286,
    "bal": 417,
    "alh": 327,
    "lha": 853,
    "har": 708,
    "ar ": 365,
    " tra": 214,
    "trab": 1421,
    "raba": 1201,
    "abal": 288,
    "balh": 418,
    "alha": 328,
    "lhar": 855,
    "har ": 709,
    "no ": 982,
    " no ": 139,
    "x": 1543,
    "c": 439,
    " e": 70,
    "ex": 646,
    "xc": 1545,
    "ce": 452,
    "el": 570,
    "l ": 837,
    " ex": 80,
    "exc": 647,
    "xce": 1546,
    "cel": 455,
    "el ": 571,
    " exc": 81,
    "exce": 648,
    "xcel": 1547,
    "cel ": 456,
    " c": 37,
    "co": 470,
    "mo": 934,
    " co": 44,
    "com": 474,
    "omo": 1079,
    "mo ": 935,
    " com": 46,
    "como": 478,
    "omo ": 1080,
    "es": 622,
    "tá": 1435,
    "ás": 1576,
    "s ": 1279,
    " es": 76,
    "est": 629,
    "stá": 1345,
    "tás": 1437,
    "ás ": 1577,
    " est": 77,
    "está": 633,
    "stás": 1347,
    "tás ": 1438,
    "j": 827,
    " h": 107,
    "ho": 715,
    "oj": 1059,
    "je": 828,
    " ho": 108,
    "hoj": 717,
    "oje": 1060,
    "je ": 829,
    " hoj": 109,
    "hoje": 718,
    "oje ": 1061,
    "ca": 440,
    "lc": 846,
    "cu": 492,
    "ul": 1478,
    "la": 841,
    " ca": 38,
    "cal": 444,
    "alc": 325,
    "lcu": 847,
    "cul": 493,
    "ula": 1479,
    "la ": 842,
    " cal": 40,
    "calc": 445,
    "alcu": 326,
    "lcul": 848,
    "cula": 494,
    "ula ": 1480,
    " a ": 5,
    "é": 1590,
    " m": 123,
    "mé": 950,
    "éd": 1591,
    " mé": 135,
    "méd": 951,
    "édi": 1592,
    " méd": 136,
    "médi": 952,
    "édia": 1593,
    "da": 502,
    " da": 55,
    "da ": 503,
    " da ": 56,
    "ur": 1503,
    "rm": 1252,
    "ma": 903,
    "tur": 1433,
    "urm": 1504,
    "rma": 1253,
    "ma ": 904,
    " tur": 218,
    "turm": 1434,
    "urma": 1505,
    "rma ": 1254,
    "f": 651,
    "z": 1556,
    " f": 83,
    "fa": 652,
    "az": 404,
    "z ": 1557,
    " fa": 84,
    "faz": 655,
    "az ": 405,
    " faz": 86,
    "faz ": 656,
    " de": 58,
    " de ": 59,
    "od": 1043,
    "os": 1110,
    " to": 211,
    "tod": 1408,
    "odo": 1050,
    "dos": 542,
    "os ": 1111,
    " tod": 212,
    "todo": 1410,
    "odos": 1051,
    "dos ": 543,
    " os": 156,
    " os ": 157,
    "lu": 887,
    "un": 1493,
    " al": 14,
    "alu": 338,
    "lun": 888,
    "uno": 1498,
    "nos": 987,
    " alu": 16,
    "alun": 339,
    "luno": 890,
    "unos": 1500,
    "nos ": 988,
    "cr": 489,
    "ri": 1241,
    " cr": 50,
    "cri": 490,
    "ria": 1242,
    " cri": 51,
    "cria": 491,
    "ria ": 1243,
    "ó": 1601,
    "fó": 677,
    "ór": 1602,
    "mu": 945,
    " fó": 97,
    "fór": 678,
    "órm": 1605,
    "rmu": 1259,
    "mul": 948,
    " fór": 98,
    "fórm": 679,
    "órmu": 1606,
    "rmul": 1260,
    "mula": 949,
    " do": 66,
    " do ": 67,
    "uno ": 1499,
    "ã": 1578,
    " j": 116,
    "jo": 830,
    "oã": 1134,
    "ão": 1579,
    " jo": 117,
    "joã": 831,
    "oão": 1135,
    "ão ": 1580,
    " joã": 118,
    "joão": 832,
    "oão ": 1136,
    " ma": 124,
    "mar": 914,
    "ari": 375,
    " mar": 126,
    "mari": 916,
    "aria": 376,
    "q": 1182,
    " q": 176,
    "qu": 1183,
    "ue": 1470,
    "er": 602,
    " qu": 177,
    "que": 1187,
    "uer": 1474,
    "ero": 620,
    "ro ": 1262,
    " que": 179,
    "quer": 1190,
    "uero": 1475,
    "ero ": 621,
    " s": 188,
    "sa": 1286,
    " sa": 189,
    "sab": 1288,
    "abe": 289,
    "ber": 424,
    "er ": 603,
    " sab": 190,
    "sabe": 1289,
    "aber": 290,
    "ber ": 425,
    "an": 348,
    "na": 954,
    " an": 17,
    "ana": 349,
    "na ": 955,
    " ana": 18,
    "ana ": 350,
    "ad": 297,
    "ic": 731,
    "ci": 465,
    "io": 776,
    " ad": 10,
    "adi": 302,
    "dic": 527,
    "ici": 738,
    "cio": 468,
    "ion": 781,
    "ona": 1084,
    " adi": 11,
    "adic": 303,
    "dici": 528,
    "icio": 739,
    "cion": 469,
    "iona": 782,
    "ona ": 1085,
    "à": 1566,
    " à": 234,
    "à ": 1567,
    " à ": 235,
    "fo": 669,
    " fo": 92,
    "fol": 670,
    "olh": 1063,
    "ha ": 705,
    " fol": 93,
    "folh": 671,
    "olha": 1064,
    "lha ": 854,
    "at": 386,
    "ua": 1447,
    "li": 859,
    "iz": 821,
    "za": 1561,
    " at": 25,
    "atu": 394,
    "tua": 1425,
    "ual": 1450,
    "ali": 329,
    "liz": 871,
    "iza": 825,
    "za ": 1562,
    " atu": 26,
    "atua": 395,
    "tual": 1426,
    "uali": 1452,
    "aliz": 333,
    "liza": 873,
    "iza ": 826,
    "as ": 380,
    " as ": 23,
    "ias": 726,
    "dias": 526,
    "ias ": 727,
    " o ": 149,
    "cá": 498,
    "ál": 1573,
    "lo": 874,
    " cá": 52,
    "cál": 499,
    "álc": 1574,
    "ulo": 1481,
    "lo ": 875,
    " cál": 53,
    "cálc": 500,
    "álcu": 1575,
    "culo": 495,
    "ulo ": 1482,
    "das": 510,
    " das": 57,
    "das ": 511,
    "ac": 292,
    "des": 518,
    "sta": 1331,
    "tac": 1361,
    "aca": 293,
    "ca ": 441,
    " des": 61,
    "dest": 521,
    "esta": 630,
    "stac": 1333,
    "taca": 1362,
    "aca ": 294,
    "v": 1512,
    "ap": 358,
    "ov": 1127,
    "va": 1513,
    " ap": 19,
    "apr": 361,
    "rov": 1269,
    "ova": 1128,
    "vad": 1515,
    "ado": 304,
    " apr": 21,
    "apro": 363,
    "prov": 1178,
    "rova": 1270,
    "ovad": 1130,
    "vado": 1516,
    "ados": 306,
    " e ": 71,
    " r": 180,
    "re": 1224,
    "ep": 597,
    " re": 181,
    "rep": 1230,
    "epr": 600,
    " rep": 184,
    "repr": 1232,
    "epro": 601,
    " mo": 130,
    "mos": 938,
    "ost": 1118,
    "str": 1343,
    " mos": 132,
    "most": 939,
    "ostr": 1119,
    "stra": 1344,
    "tra ": 1419,
    "uem": 1472,
    "quem": 1189,
    "uem ": 1473,
    "so": 1313,
    "ou": 1125,
    "u ": 1446,
    "pas": 1141,
    "sso": 1327,
    "sou": 1317,
    "ou ": 1126,
    " pas": 163,
    "pass": 1142,
    "asso": 385,
    "ssou": 1329,
    "sou ": 1318,
    "vo": 1535,
    "ovo": 1132,
    "vou": 1541,
    "rovo": 1271,
    "ovou": 1133,
    "vou ": 1542,
    "pi": 1155,
    "in": 763,
    " pi": 167,
    "pin": 1156,
    "int": 773,
    "nta": 999,
    "ta ": 1360,
    " pin": 168,
    "pint": 1157,
    "inta": 774,
    "nta ": 1000,
    " v": 227,
    "ve": 1526,
    " ve": 232,
    "ver": 1530,
    "erd": 610,
    " ver": 233,
    "verd": 1532,
    "erde": 611,
    "me": 922,
    "erm": 618,
    "rme": 1257,
    "mel": 924,
    "elh": 576,
    "lho": 856,
    "ho ": 716,
    "verm": 1534,
    "erme": 619,
    "rmel": 1258,
    "melh": 925,
    "elho": 577,
    "lho ": 857,
    "or": 1099,
    "for": 672,
    "orm": 1106,
    "mat": 917,
    "ata": 387,
    " for": 94,
    "form": 673,
    "orma": 1107,
    "rmat": 1256,
    "mata": 918,
    "ata ": 388,
    "col": 472,
    "olu": 1065,
    "una": 1494,
    " col": 45,
    "colu": 473,
    "olun": 1066,
    "luna": 889,
    "una ": 1495,
    "com ": 475,
    "cor": 483,
    "ore": 1101,
    "res": 1233,
    "es ": 623,
    " cor": 48,
    "core": 484,
    "ores": 1102,
    "res ": 1234,
    "pl": 1158,
    "apl": 359,
    "pli": 1159,
    "lic": 862,
    "ica": 732,
    " apl": 20,
    "apli": 360,
    "plic": 1160,
    "lica": 863,
    "ica ": 733,
    "ç": 1581,
    "aç": 408,
    "çã": 1584,
    "taç": 1373,
    "açã": 409,
    "ção": 1585,
    "ataç": 389,
    "taçã": 1374,
    "ação": 410,
    "ção ": 1586,
    "nd": 965,
    "con": 480,
    "ond": 1087,
    "ndi": 966,
    "nal": 958,
    "al ": 322,
    " con": 47,
    "cond": 481,
    "ondi": 1088,
    "ndic": 968,
    "onal": 1086,
    "nal ": 959,
    "ot": 1120,
    "not": 989,
    "ota": 1121,
    "tas": 1370,
    " not": 142,
    "nota": 990,
    "otas": 1123,
    "tas ": 1371,
    "rc": 1212,
    "arc": 370,
    "rca": 1213,
    "marc": 915,
    "arca": 371,
    "rca ": 1214,
    " em": 72,
    " em ": 73,
    "im": 758,
    " ac": 8,
    "aci": 295,
    "cim": 466,
    "ima": 759,
    " aci": 9,
    "acim": 296,
    "cima": 467,
    "ima ": 760,
    "_": 262,
    " _": 1,
    "__": 264,
    "_n": 271,
    "nu": 1018,
    "um": 1485,
    "mb": 919,
    "r_": 1193,
    "_ ": 263,
    " __": 2,
    "__n": 266,
    "_nu": 272,
    "num": 1019,
    "umb": 1489,
    "mbe": 920,
    "er_": 604,
    "r__": 1194,
    "__ ": 265,
    " __n": 3,
    "__nu": 267,
    "_num": 273,
    "numb": 1020,
    "umbe": 1490,
    "mber": 921,
    "ber_": 426,
    "er__": 605,
    "r__ ": 1195,
    "ea": 550,
    "lç": 898,
    "ça": 1582,
    "rea": 1226,
    "eal": 551,
    "alç": 342,
    "lça": 899,
    "ça ": 1583,
    " rea": 182,
    "real": 1227,
    "ealç": 552,
    "alça": 343,
    "lça ": 900,
    " i": 110,
    "id": 743,
    "ti": 1389,
    "if": 750,
    "fi": 661,
    " id": 111,
    "ide": 746,
    "den": 516,
    "nti": 1007,
    "tif": 1392,
    "ifi": 751,
    "fic": 662,
    " ide": 112,
    "iden": 747,
    "dent": 517,
    "enti": 594,
    "ntif": 1009,
    "tifi": 1393,
    "ific": 752,
    "fica": 663,
    " me": 127,
    "hor": 719,
    "ori": 1103,
    " mel": 128,
    "lhor": 858,
    "hori": 720,
    "oria": 1104,
    "g": 680,
    "ig": 753,
    "gn": 686,
    "ni": 978,
    "iv": 813,
    " si": 194,
    "sig": 1306,
    "ign": 754,
    "gni": 687,
    "nif": 979,
    "cat": 450,
    "ati": 390,
    "tiv": 1403,
    "iva": 814,
    "va ": 1514,
    " sig": 195,
    "sign": 1307,
    "igni": 755,
    "gnif": 688,
    "nifi": 980,
    "icat": 735,
    "cati": 451,
    "ativ": 391,
    "tiva": 1404,
    "iva ": 815,
    "oro": 1108,
    "rou": 1267,
    "horo": 721,
    "orou": 1109,
    "rou ": 1268,
    "ai": 310,
    "mai": 909,
    "ais": 314,
    "is ": 793,
    " mai": 125,
    "mais": 911,
    "ais ": 315,
    "lis": 868,
    "isa": 794,
    "sa ": 1287,
    "anal": 351,
    "nali": 961,
    "alis": 332,
    "lisa": 869,
    "isa ": 795,
    "ev": 641,
    "uç": 1509,
    " ev": 78,
    "evo": 644,
    "vol": 1537,
    "luç": 891,
    "uçã": 1510,
    " evo": 79,
    "evol": 645,
    "volu": 1538,
    "oluç": 1067,
    "luçã": 892,
    "ução": 1511,
    " en": 74,
    "ntr": 1014,
    "tre": 1422,
    "re ": 1225,
    " ent": 75,
    "entr": 596,
    "ntre": 1015,
    "tre ": 1423,
    " te": 206,
    "tes": 1384,
    " tes": 207,
    "test": 1386,
    "este": 631,
    "stes": 1338,
    "tes ": 1385,
    "tev": 1387,
    "eve": 642,
    "ve ": 1527,
    " tev": 208,
    "teve": 1388,
    "eve ": 643,
    "aio": 312,
    "ior": 783,
    "or ": 1100,
    "maio": 910,
    "aior": 313,
    "ior ": 784,
    "og": 1052,
    "gr": 691,
    "rog": 1263,
    "ogr": 1053,
    "gre": 694,
    "ess": 627,
    "so ": 1314,
    "prog": 1176,
    "rogr": 1264,
    "ogre": 1054,
    "gres": 695,
    "ress": 1236,
    "esso": 628,
    "sso ": 1328,
    " va": 228,
    "var": 1522,
    "iaç": 728,
    " var": 231,
    "vari": 1523,
    "riaç": 1244,
    "iaçã": 729,
    "õ": 1610,
    "av": 398,
    "çõ": 1587,
    "õe": 1611,
    " av": 27,
    "ava": 399,
    "val": 1519,
    "lia": 860,
    "açõ": 411,
    "çõe": 1588,
    "ões": 1612,
    " ava": 28,
    "aval": 401,
    "vali": 1520,
    "alia": 330,
    "liaç": 861,
    "iaçõ": 730,
    "açõe": 412,
    "ções": 1589,
    "ões ": 1613,
    "qua": 1184,
    "uai": 1448,
    " qua": 178,
    "quai": 1185,
    "uais": 1449,
    "se": 1296,
    "am": 344,
    "pre": 1173,
    "ese": 624,
    "sen": 1299,
    "ram": 1202,
    "am ": 345,
    "apre": 362,
    "pres": 1174,
    "rese": 1235,
    "esen": 626,
    "sent": 1300,
    "enta": 592,
    "ntar": 1002,
    "tara": 1368,
    "aram": 368,
    "ram ": 1203,
    "eri": 616,
    "rif": 1245,
    "veri": 1533,
    "erif": 617,
    "rifi": 1246,
    "ns": 993,
    " in": 113,
    "ins": 771,
    "nse": 996,
    "ser": 1301,
    "ere": 612,
    " ins": 114,
    "inse": 772,
    "nser": 997,
    "sere": 1302,
    "ere ": 613,
    "sit": 1310,
    "itu": 810,
    "uaç": 1459,
    " sit": 196,
    "situ": 1312,
    "itua": 811,
    "tuaç": 1428,
    "uaçã": 1460,
    " u": 221,
    " um": 222,
    "uma": 1487,
    " uma": 224,
    "uma ": 1488,
    "nov": 991,
    " nov": 143,
    "nova": 992,
    "ova ": 1129,
    "ch": 460,
    " ch": 42,
    "cha": 461,
    "ham": 706,
    "ama": 346,
    "mad": 907,
    "ada": 298,
    " cha": 43,
    "cham": 462,
    "hama": 707,
    "amad": 347,
    "mada": 908,
    "ada ": 299,
    "ado ": 305,
    " ou": 158,
    " ou ": 159,
    "tad": 1363,
    "stad": 1334,
    "tado": 1364,
    "cad": 442,
    " cad": 39,
    "cada": 443,
    "xt": 1553,
    "ext": 649,
    "xtr": 1554,
    " ext": 82,
    "extr": 650,
    "xtra": 1555,
    "su": 1348,
    "lt": 882,
    "esu": 634,
    "sul": 1351,
    "ult": 1483,
    "lta": 883,
    " res": 185,
    "resu": 1237,
    "esul": 635,
    "sult": 1352,
    "ulta": 1484,
    "ltad": 884,
    " fi": 89,
    "fin": 666,
    "ina": 764,
    "nai": 956,
    " fin": 91,
    "fina": 667,
    "inai": 765,
    "nais": 957,
    " g": 99,
    "ge": 681,
    " ge": 100,
    "ger": 684,
    "era": 606,
    " ger": 101,
    "gera": 685,
    "era ": 607,
    "rá": 1275,
    "áf": 1570,
    " gr": 102,
    "grá": 696,
    "ráf": 1276,
    "áfi": 1571,
    "ico": 740,
    "cos": 485,
    " grá": 104,
    "gráf": 697,
    "ráfi": 1277,
    "áfic": 1572,
    "fico": 665,
    "icos": 742,
    "cos ": 486,
    "mp": 940,
    "pe": 1143,
    "nh": 973,
    "sem": 1297,
    "emp": 582,
    "mpe": 943,
    "pen": 1147,
    "enh": 587,
    "nho": 976,
    "dese": 520,
    "esem": 625,
    "semp": 1298,
    "empe": 583,
    "mpen": 944,
    "penh": 1148,
    "enho": 588,
    "nho ": 977,
    "co ": 471,
    "ico ": 741,
    " l": 119,
    " li": 120,
    "lin": 866,
    "inh": 769,
    "nha": 974,
    "has": 710,
    " lin": 121,
    "linh": 867,
    "inha": 770,
    "nhas": 975,
    "has ": 711,
    "rr": 1272,
    " ba": 30,
    "bar": 419,
    "arr": 377,
    "rra": 1273,
    "ras": 1206,
    " bar": 31,
    "barr": 420,
    "arra": 378,
    "rras": 1274,
    "ras ": 1207,
    " dos": 69,
    "um ": 1486,
    " um ": 223,
    "omp": 1081,
    "mpa": 941,
    "rat": 1208,
    "ivo": 816,
    "vo ": 1536,
    "comp": 479,
    "ompa": 1082,
    "mpar": 942,
    "arat": 369,
    "rati": 1209,
    "tivo": 1405,
    "ivo ": 817,
    "ver ": 1531,
    " mu": 133,
    "mud": 946,
    "uda": 1465,
    " mud": 134,
    "muda": 947,
    "uda ": 1466,
    "ef": 561,
    "ne": 971,
    "def": 514,
    "efi": 562,
    "ine": 767,
    "ne ": 972,
    " def": 60,
    "defi": 515,
    "efin": 563,
    "fine": 668,
    "ine ": 768,
    "ed": 556,
    "dr": 545,
    " pe": 164,
    "ped": 1144,
    "edr": 559,
    "dro": 546,
    " ped": 165,
    "pedr": 1146,
    "edro": 560,
    "dro ": 547,
    "ub": 1461,
    "bs": 436,
    "ui": 1476,
    " su": 199,
    "sub": 1349,
    "ubs": 1462,
    "bst": 437,
    "sti": 1339,
    "tit": 1401,
    "tui": 1431,
    "ui ": 1477,
    " sub": 200,
    "subs": 1350,
    "ubst": 1463,
    "bsti": 438,
    "stit": 1340,
    "titu": 1402,
    "itui": 812,
    "tui ": 1432,
    "po": 1161,
    " po": 169,
    "por": 1167,
    " por": 172,
    "por ": 1168,
    "alt": 336,
    "lte": 885,
    "ter": 1382,
    " alt": 15,
    "alte": 337,
    "lter": 886,
    "tera": 1383,
    " ri": 186,
    "rit": 1250,
    "ita": 804,
    " rit": 187,
    "rita": 1251,
    "ita ": 805,
    "gu": 698,
    " gu": 105,
    "gua": 699,
    "uar": 1455,
    "rda": 1219,
    " gua": 106,
    "guar": 700,
    "uard": 1456,
    "arda": 373,
    "rda ": 1220,
    "he": 712,
    "ei": 564,
    "ir": 785,
    "ich": 736,
    "che": 463,
    "hei": 713,
    "eir": 565,
    "iro": 790,
    " fic": 90,
    "fich": 664,
    "iche": 737,
    "chei": 464,
    "heir": 714,
    "eiro": 567,
    "iro ": 791,
    ".": 243,
    "tó": 1442,
    "o_": 1035,
    "_f": 268,
    "l.": 838,
    ".x": 244,
    "xl": 1548,
    "ls": 879,
    "sx": 1353,
    "x ": 1544,
    "rel": 1228,
    "ela": 572,
    "lat": 843,
    "ató": 396,
    "tór": 1443,
    "óri": 1603,
    "rio": 1247,
    "io_": 779,
    "o_f": 1036,
    "_fi": 269,
    "al.": 323,
    "l.x": 839,
    ".xl": 245,
    "xls": 1549,
    "lsx": 880,
    "sx ": 1354,
    " rel": 183,
    "rela": 1229,
    "elat": 573,
    "lató": 845,
    "atór": 397,
    "tóri": 1444,
    "ório": 1604,
    "rio_": 1249,
    "io_f": 780,
    "o_fi": 1037,
    "_fin": 270,
    "inal": 766,
    "nal.": 960,
    "al.x": 324,
    "l.xl": 840,
    ".xls": 246,
    "xlsx": 1550,
    "lsx ": 881,
    "lv": 893,
    "sal": 1292,
    "alv": 340,
    "lva": 894,
    " sal": 191,
    "salv": 1293,
    "alva": 341,
    "lva ": 895,
    "oc": 1040,
    "doc": 540,
    "ocu": 1041,
    "cum": 496,
    "ume": 1491,
    "men": 926,
    " doc": 68,
    "docu": 541,
    "ocum": 1042,
    "cume": 497,
    "umen": 1492,
    "ment": 928,
    "ento": 595,
    "nom": 985,
    "ome": 1075,
    "me ": 923,
    " nom": 141,
    "nome": 986,
    "ome ": 1076,
    "gra": 692,
    "rav": 1210,
    " gra": 103,
    "grav": 693,
    "rava": 1211,
    "ava ": 400,
    "s_": 1283,
    "_t": 274,
    "a.": 282,
    "as_": 381,
    "s_t": 1284,
    "_tu": 275,
    "ma.": 905,
    "a.x": 283,
    "tas_": 1372,
    "as_t": 382,
    "s_tu": 1285,
    "_tur": 276,
    "rma.": 1255,
    "ma.x": 906,
    "a.xl": 284,
    "ual ": 1451,
    "s.": 1280,
    "os.": 1112,
    "s.x": 1281,
    "dos.": 544,
    "os.x": 1113,
    "s.xl": 1282,
    "dar": 508,
    "rdar": 1221,
    "dar ": 509,
    "2": 251,
    "0": 247,
    "5": 258,
    "o2": 1032,
    "20": 252,
    "02": 248,
    "25": 255,
    "5.": 259,
    "ato": 392,
    "tor": 1411,
    "io2": 777,
    "o20": 1033,
    "202": 253,
    "025": 249,
    "25.": 256,
    "5.x": 260,
    "lato": 844,
    "ator": 393,
    "tori": 1412,
    "orio": 1105,
    "rio2": 1248,
    "io20": 778,
    "o202": 1034,
    "2025": 254,
    "025.": 250,
    "25.x": 257,
    "5.xl": 261,
    "cont": 482,
    "onta": 1090,
    "ú": 1614,
    "nú": 1027,
    "úm": 1615,
    " nú": 146,
    "núm": 1028,
    "úme": 1616,
    "mer": 929,
    " núm": 147,
    "núme": 1029,
    "úmer": 1617,
    "mero": 930,
    "uan": 1453,
    "ant": 356,
    "tos": 1413,
    "quan": 1186,
    "uant": 1454,
    "anto": 357,
    "ntos": 1013,
    "tos ": 1414,
    "ê": 1594,
    "tê": 1439,
    "êm": 1595,
    " tê": 219,
    "têm": 1440,
    "êm ": 1596,
    " têm": 220,
    "têm ": 1441,
    "ota ": 1122,
    "ag": 307,
    "per": 1149,
    "erc": 608,
    "rce": 1215,
    "cen": 458,
    "tag": 1365,
    "age": 308,
    "gem": 682,
    " per": 166,
    "perc": 1150,
    "erce": 609,
    "rcen": 1217,
    "cent": 459,
    "ntag": 1001,
    "tage": 1366,
    "agem": 309,
    "gem ": 683,
    "vaç": 1524,
    "ovaç": 1131,
    "vaçã": 1525,
    " ti": 209,
    "tir": 1398,
    "ira": 787,
    "rar": 1204,
    " tir": 210,
    "tira": 1400,
    "irar": 789,
    "rara": 1205,
    "alo": 334,
    "lor": 876,
    " val": 230,
    "valo": 1521,
    "alor": 335,
    "lore": 878,
    " so": 197,
    "som": 1315,
    "oma": 1072,
    " som": 198,
    "soma": 1316,
    "oma ": 1073,
    "pos": 1169,
    "osi": 1114,
    "iti": 808,
    " pos": 173,
    "posi": 1170,
    "osit": 1115,
    "siti": 1311,
    "itiv": 809,
    "car": 448,
    "icar": 734,
    "cara": 449,
    "ix": 818,
    "xo": 1551,
    " ab": 6,
    "bai": 415,
    "aix": 316,
    "ixo": 819,
    "xo ": 1552,
    " aba": 7,
    "abai": 287,
    "baix": 416,
    "aixo": 317,
    "ixo ": 820,
    "cot": 487,
    " cot": 49,
    "cota": 488,
    "otaç": 1124,
    "rg": 1238,
    "erg": 614,
    "rgu": 1239,
    "gun": 701,
    "unt": 1501,
    "perg": 1151,
    "ergu": 615,
    "rgun": 1240,
    "gunt": 702,
    "unta": 1502,
    "lor ": 877,
    "oda": 1044,
    "toda": 1409,
    "oda ": 1045,
    "pon": 1164,
    "ntu": 1016,
    " pon": 171,
    "pont": 1165,
    "ontu": 1093,
    "ntua": 1017,
    "tei": 1377,
    " int": 115,
    "inte": 775,
    "ntei": 1005,
    "teir": 1378,
    "eira": 566,
    "ira ": 788,
    "mod": 936,
    "odi": 1048,
    "dif": 529,
    " mod": 131,
    "modi": 937,
    "odif": 1049,
    "difi": 530,
    "ue ": 1471,
    "que ": 1188,
    "man": 912,
    "and": 352,
    "ndo": 969,
    "coma": 476,
    "oman": 1074,
    "mand": 913,
    "ando": 353,
    "ndos": 970,
    "oss": 1116,
    "poss": 1171,
    "osso": 1117,
    "us": 1506,
    " us": 225,
    "usa": 1507,
    "sar": 1294,
    " usa": 226,
    "usar": 1508,
    "sar ": 1295,
    "-": 239,
    "a-": 279,
    "-m": 240,
    "ra-": 1198,
    "a-m": 280,
    "-me": 241,
    "tra-": 1420,
    "ra-m": 1199,
    "a-me": 281,
    "-me ": 242,
    "op": 1096,
    "pç": 1179,
    " op": 154,
    "opç": 1097,
    "pçõ": 1180,
    " opç": 155,
    "opçõ": 1098,
    "pçõe": 1181,
    "í": 1597,
    "sp": 1319,
    "ní": 1024,
    "ív": 1598,
    "dis": 533,
    "isp": 796,
    "spo": 1320,
    "oní": 1094,
    "nív": 1025,
    "íve": 1599,
    "vei": 1528,
    "eis": 568,
    " dis": 64,
    "disp": 534,
    "ispo": 797,
    "spon": 1321,
    "poní": 1166,
    "onív": 1095,
    "níve": 1026,
    "ívei": 1600,
    "veis": 1529,
    "eis ": 569,
    "edi": 557,
    "dir": 531,
    "ir ": 786,
    "pedi": 1145,
    "edir": 558,
    "dir ": 532,
    "aj": 318,
    "ju": 833,
    " aj": 12,
    "aju": 319,
    "jud": 834,
    "da-": 504,
    " aju": 13,
    "ajud": 320,
    "juda": 835,
    "uda-": 1467,
    "da-m": 505,
    " lis": 122,
    "list": 870,
    "ista": 801,
    "sta ": 1332,
    "sã": 1355,
    " sã": 201,
    "são": 1356,
    " são": 202,
    "são ": 1357,
    "uas": 1457,
    " tua": 216,
    "tuas": 1427,
    "uas ": 1458,
    "fu": 674,
    "nc": 962,
    " fu": 95,
    "fun": 675,
    "unc": 1496,
    "nci": 963,
    "lid": 864,
    "ida": 744,
    "dad": 506,
    "ade": 300,
    " fun": 96,
    "func": 676,
    "unci": 1497,
    "ncio": 964,
    "alid": 331,
    "lida": 865,
    "idad": 745,
    "dade": 507,
    "ades": 301,
    "des ": 519,
    "z-": 1558,
    "diz": 536,
    "iz-": 823,
    "z-m": 1559,
    " diz": 65,
    "diz-": 537,
    "iz-m": 824,
    "z-me": 1560,
    "bes": 427,
    "abes": 291,
    "bes ": 428,
    "ze": 1563,
    "aze": 406,
    "zer": 1564,
    "faze": 657,
    "azer": 407,
    "zer ": 1565,
    "go": 689,
    "tig": 1394,
    "igo": 756,
    "go ": 690,
    "onti": 1091,
    "ntig": 1010,
    "tigo": 1395,
    "igo ": 757,
    "vai": 1517,
    "ai ": 311,
    " vai": 229,
    "vai ": 1518,
    "tá ": 1436,
    "stá ": 1346,
    "sto": 1341,
    "tou": 1415,
    "esto": 632,
    "stou": 1342,
    "tou ": 1416,
    " ó": 236,
    "ót": 1607,
    " ót": 237,
    "óti": 1608,
    "tim": 1396,
    "imo": 761,
    " óti": 238,
    "ótim": 1609,
    "timo": 1397,
    "imo ": 762,
    "can": 446,
    "ans": 354,
    "nsa": 994,
    "sad": 1290,
    " can": 41,
    "cans": 447,
    "ansa": 355,
    "nsad": 995,
    "sado": 1291,
    "fe": 658,
    " fe": 87,
    "fel": 659,
    "eli": 578,
    "iz ": 822,
    " fel": 88,
    "feli": 660,
    "eliz": 579,
    "liz ": 872,
    "eno": 589,
    " men": 129,
    "meno": 927,
    "enos": 590,
    "le": 849,
    "ele": 574,
    "len": 850,
    "cele": 457,
    "elen": 575,
    "lent": 851,
    "mi": 931,
    "omi": 1077,
    "mig": 932,
    "comi": 477,
    "omig": 1078,
    "migo": 933,
    "nã": 1021,
    " nã": 144,
    "não": 1022,
    " não": 145,
    "não ": 1023,
    "end": 585,
    "di ": 523,
    "nten": 1006,
    "tend": 1380,
    "endi": 586,
    "ndi ": 967,
    "et": 636,
    "epe": 598,
    "pet": 1152,
    "ete": 637,
    "repe": 1231,
    "epet": 599,
    "pete": 1153,
    "ete ": 638,
    "fav": 653,
    "avo": 402,
    "vor": 1539,
    " fav": 85,
    "favo": 654,
    "avor": 403,
    "vor ": 1540,
    "iss": 798,
    "sse": 1323,
    "ses": 1303,
    "diss": 535,
    "isse": 799,
    "sses": 1324,
    "sest": 1304,
    "ste ": 1336,
    "eb": 553,
    "bi": 429,
    "ceb": 453,
    "ebi": 554,
    "bi ": 430,
    "rceb": 1216,
    "cebi": 454,
    "ebi ": 555,
    "pod": 1162,
    "ode": 1046,
    " pod": 170,
    "pode": 1163,
    "odes": 1047,
    "eti": 639,
    "peti": 1154,
    "etir": 640,
    "tir ": 1399,
    " se": 192,
    "tid": 1390,
    "ido": 748,
    " sen": 193,
    "ntid": 1008,
    "tido": 1391,
    "ido ": 749
  },
  "response": null,
  "action_text": null
}