{
  "text": {
    "olá": 122,
    "assistente": 17,
    "oi": 121,
    "bom": 25,
    "dia": 51,
    "boa": 24,
    "tarde": 165,
    "noite": 112,
    "tudo": 174,
    "bem": 23,
    "pronto": 140,
    "para": 126,
    "trabalhar": 172,
    "no": 111,
    "excel": 67,
    "como": 35,
    "estás": 65,
    "hoje": 89,
    "calcula": 28,
    "a": 1,
    "média": 109,
    "da": 45,
    "turma": 175,
    "faz": 71,
    "de": 47,
    "todos": 171,
    "os": 124,
    "alunos": 8,
    "cria": 43,
    "fórmula": 82,
    "do": 55,
    "aluno": 7,
    "joão": 93,
    "maria": 99,
    "quero": 145,
    "saber": 156,
    "ana": 9,
    "adiciona": 4,
    "à": 189,
    "folha": 78,
    "atualiza": 19,
    "as": 16,
    "médias": 110,
    "o": 120,
    "cálculo": 44,
    "das": 46,
    "destaca": 50,
    "aprovados": 14,
    "e": 58,
    "reprovados": 152,
    "mostra": 107,
    "quem": 144,
    "passou": 127,
    "reprovou": 153,
    "pinta": 133,
    "verde": 185,
    "vermelho": 187,
    "formata": 79,
    "coluna": 31,
    "com": 32,
    "cores": 40,
    "aplica": 11,
    "formatação": 80,
    "condicional": 37,
    "notas": 115,
    "marca": 98,
    "em": 59,
    "acima": 3,
    "__number__": 0,
    "realça": 146,
    "identifica": 90,
    "melhoria": 101,
    "significativa": 160,
    "melhorou": 102,
    "mais": 97,
    "analisa": 10,
    "evolução": 66,
    "entre": 61,
    "testes": 166,
    "teve": 167,
    "maior": 96,
    "progresso": 139,
    "variação": 183,
    "avaliações": 20,
    "quais": 141,
    "apresentaram": 12,
    "verifica": 186,
    "insere": 91,
    "situação": 162,
    "uma": 178,
    "nova": 117,
    "chamada": 30,
    "aprovado": 13,
    "ou": 125,
    "reprovado": 151,
    "estado": 62,
    "cada": 27,
    "extra": 69,
    "resultados": 154,
    "finais": 77,
    "gera": 83,
    "gráficos": 86,
    "desempenho": 49,
    "gráfico": 85,
    "linhas": 94,
    "barras": 21,
    "dos": 57,
    "um": 177,
    "comparativo": 36,
    "ver": 184,
    "silva": 161,
    "muda": 108,
    "pedro": 129,
    "define": 48,
    "rita": 155,
    "altera": 6,
    "tiago": 168,
    "mete": 104,
    "beatriz": 22,
    "miguel": 105,
    "costa": 41,
    "bruno": 26,
    "fernandes": 74,
    "guarda": 87,
    "ficheiro": 76,
    "relatório_final": 148,
    "xlsx": 188,
    "salva": 158,
    "documento": 56,
    "nome": 113,
    "grava": 84,
    "notas_turma": 116,
    "atual": 18,
    "guardar": 88,
    "relatorio2025": 147,
    "conta": 38,
    "número": 119,
    "quantos": 142,
    "têm": 176,
    "nota": 114,
    "percentagem": 131,
    "aprovação": 15,
    "tiraram": 169,
    "valores": 182,
    "soma": 163,
    "positiva": 137,
    "ficaram": 75,
    "abaixo": 2,
    "cotação": 42,
    "pergunta": 132,
    "valor": 181,
    "toda": 170,
    "pontuação": 135,
    "inteira": 92,
    "modifica": 106,
    "que": 143,
    "comandos": 33,
    "posso": 138,
    "usar": 179,
    "me": 100,
    "opções": 123,
    "disponíveis": 52,
    "pedir": 128,
    "ajuda": 5,
    "lista": 95,
    "são": 164,
    "tuas": 173,
    "funcionalidades": 81,
    "diz": 54,
    "sabes": 157,
    "fazer": 72,
    "contigo": 39,
    "vai": 180,
    "está": 64,
    "estou": 63,
    "ótimo": 190,
    "cansado": 29,
    "feliz": 73,
    "menos": 103,
    "excelente": 68,
    "comigo": 34,
    "não": 118,
    "entendi": 60,
    "repete": 149,
    "por": 136,
    "favor": 70,
    "disseste": 53,
    "percebi": 130,
    "podes": 134,
    "repetir": 150,
    "sentido": 159
  },
  "intent": {
    "greet": 7,
    "calcular_media": 3,
    "destacar_aprovados_reprovados": 4,
    "identificar_melhoria": 10,
    "inserir_colunas": 11,
    "gerar_graficos": 6,
    "atualizar_notas": 1,
    "guardar_ficheiro": 8,
    "operacoes_matematicas": 13,
    "atualizar_valores": 2,
    "helper": 9,
    "ask_how_are_you": 0,
    "respond_how_am_i": 14,
    "fallback": 5,
    "nlu_fallback": 12
  },
  "response": null,
  "action_name": {
    "action_listen": 14,
    "action_restart": 16,
    "action_session_start": 18,
    "action_default_fallback": 7,
    "action_deactivate_loop": 4,
    "action_revert_fallback_events": 17,
    "action_default_ask_affirmation": 5,
    "action_default_ask_rephrase": 6,
    "action_two_stage_fallback": 19,
    "action_unlikely_intent": 20,
    "action_back": 2,
    "action_extract_slots": 9,
    "action_atualizar_notas": 0,
    "action_atualizar_valores": 1,
    "action_calcular_media": 3,
    "action_destacar_aprovados_reprovados": 8,
    "action_gerar_graficos": 10,
    "action_guardar_ficheiro": 11,
    "action_identificar_melhoria": 12,
    "action_inserir_colunas": 13,
    "action_operacoes_matematicas": 15,
    "utter_ask_how_are_you": 21,
    "utter_atualizar_notas": 22,
    "utter_atualizar_valores": 23,
    "utter_calcular_media": 24,
    "utter_default": 25,
    "utter_destacar_aprovados_reprovados": 26,
    "utter_gerar_graficos": 27,
    "utter_greet": 28,
    "utter_guardar_ficheiro": 29,
    "utter_helper": 30,
    "utter_identificar_melhoria": 31,
    "utter_inserir_colunas": 32,
    "utter_operacoes_matematicas": 33,
    "utter_respond_how_am_i": 34
  },
  "action_text": null,
  "intent_response_key": null
}